package project.graduate.lele.accountbook.bean;

import java.io.Serializable;
import java.util.List;

/**
 * Created by zhpan on 2017/2/17.
 * 咨询页面实体类 根据网络请求的json生成
 */

public class InfoBean {

    /**
     * code : 200
     * msg : 操作成功
     * data : {"focus_articles":[{"last_id":"100014872265400000323961","type":0,"article":{"id":323961,"channel_id":0,"source_id":40,"column_id":305,"special_id":0,"issue_id":0,"updated_time":1487233168,"thumb_path":"http://image.caijingmobile.com/newsdata/cjiphone/news//323961/","thumb_images":["thumbnail1_323961.jpg","thumbnail2_323961.jpg","thumbnail3_323961.jpg","thumbnail1_323961@2x.jpg","thumbnail2_323961@2x.jpg","thumbnail3_323961@2x.jpg","thumbnail1_323961@2x.jpg","thumbnail2_323961@2x.jpg","thumbnail3_323961@2x.jpg"],"title":"赵薇杠杆收购万家文化变盘，幕后金主缘何\u201c撤资\u201d","sub_title":"\u201c明天系\u201d藏背后?","keywords":"","share_url":"","description":"","content_template":0,"audio_content":["赵薇杠杆收购万家文化变盘，幕后金主缘何\u201c撤资\u201d","不久前，赵薇控股的龙薇传媒因高调斥资30亿元收购万家文化600576.SH引发业界高度关注。方案公布后，万家文化复牌两度涨停，甚至有前十大股东被疑借机出逃，而大量中小投资者在利好释放后高位接盘买入。","然而，如今不到两个月的时间，事况陡然生变，赵薇收购万家文化股份总作价从最初的30亿元缩水至5亿元，众多投资者被迫站在高岗，作为事件主角的万家文化也难逃信披违规之嫌。","市场更多猜测，股权转让缩水或因金主撤资，且这背后与\u201c明天系\u201d存有关联。实际上，在原本30亿元的收购资金中，有15亿元来自与\u201c明天系\u201d有着千丝万缕关联的西藏银必信资产管理有限公司下称\u201c银必信\u201d借款。而银必信与\u201c明天系\u201d曾多次直接或间接地一起参与上市公司的股权投资，且此次股权交易中的财务顾问又隶属于\u201c明天系\u201d旗下券商平台。","15日晚间，万家文化回复上证所问询函，称融资方案未获银行批准。因此，龙薇传媒判断无法按期完成融资计划。根据龙薇传媒此前计划，有14.999亿元来自金融机构的股票质押融资。此外，龙薇传媒表示本次取得万家文化5.04%股权后，不会参与上市公司的经营管理活动，且没有后续进一步增持公司股份的计划。收购变益处难逃违规嫌疑","在不足两个月的时间内，总作价从最初的30.6亿元缩水至5.29亿元，转让总股本从原先的1.85亿股调整为3200万股，购入股份的占比也相应地由原拟的29.1%缩至5%。\u201c小燕子\u201d赵薇和万家文化这笔股权收购买卖大幅缩水，其中真实原因引发市场质疑。","而在2月13日晚间的公告中，万家文化的解释仍然让人雾里看花。公司称\u201c龙薇传媒在与多家金融机构沟通后,表示按期完成融资存在重大不确定性\u201d。按照此前万家文化回复交易所问询函的公告，原本的30.6亿元，仅有6000万元来自龙薇传媒，15亿元来自第三方银必信，14.999亿元来自于股票质押融资。","\u201c很大可能是背后金主撤资，答应要借的钱不出了。\u201d一资深投行人士认为，来自银必信的15亿元的借款\u201c掉链子\u201d或是致赵薇此次杠杆收购失利的真正原因。\u201c这笔钱是龙薇传媒无法掌控何时能够到位的。\u201d他称。实际上，此前这笔借款已经以年化利率10%的低筹资成本引发市场的质疑。在另一个私募投资总监看来，这样的低利率在业内并不多见。","同时，来自金融机构股票质押融资14.999亿元也存在不确定因素。","按照15日晚间问询函回复显示，该笔融资也并未获得批准。2017年1月20日，龙薇传媒接到A银行电话通知，本项目融资方案最终未获批准。此后，龙薇传媒立即与其他银行进行多次沟通，希望就本项目开展融资合作，但陆续收到其他银行口头反馈，均明确答复无法完成审批。因此，龙薇传媒判断无法按期完成融资计划。","除了收购缩水的原因雾里看花，在30亿元的公告公布后，万家文化复牌两度涨停，甚至有前十大股东被疑借机出货，而更多的中小投资者在利好释放后接盘买入，随后短时间内方案变更，利好缩水，或造成他们被迫\u201c站在高岗\u201d。有专业人士就此向第一财经记者指出，万家文化和龙薇传媒难逃证券违规之嫌。","在1月13日和1月15日，万家文化连续两个交易日登录龙虎榜，数据显示，在1月13日四大机构席位卖出，其中两机构卖出超亿元。一机构卖出1.78亿元，而另一机构卖出1.32亿元;若以涨停价22.24元/股计算，这两大机构席位卖出约800万股、593万股。","记者查阅万家文化2016年三季度末前十大股东的情况发现，符合卖出条件的是第六大股东北京祥运通达投资管理中心，持股745.91万股;以及第五大股东全国社保基金四一五组合，持股比例1190.70万股。其中，前者所持有的股份为限售流通A股。","此外，游资亦有参与对倒出货嫌疑。被市场认为是上海游资代表的方正证券上海保定营业部，1月13日登陆万家文化龙虎榜，作为第四大买入方，也占据着当日该股第三大卖出席位，且该席位处于净卖出状态。","前述私募投资总监表示，在利好大打折扣之后，万家股份股价难言乐观，在公告变更前买入的投资者或将面临亏损。多位证券法律师则认为，万家文化应该对方案变更给出合理解释，否则难以洗脱误导投资者甚至内幕交易的嫌疑。","\u201c方案变更中间间隔时间并不长，是什么具体原因造成收购缩水，如果并非不可抗力，变更背后有不正当交易，有内幕知情人借机高价卖出，则涉嫌操纵股价。\u201d北京问天律师事务所律师张忠远接受第一财经采访称。","\u201c如此么大的交易，对于投资者投资决策影响非常大，对于股价的影响也非常大，故收购决策必须更加审慎的作出，否则即可能涉嫌误导投资者。\u201d上海市华荣律师事务所律师许峰认为。\u201c明天系\u201d藏背后?","值得玩味的是，作为市场怀疑的背后金主，\u201c明天系\u201d近期风波骤起，对于市场传言的消息，明天控股数次予以澄清，但仍然不能消除各方的疑虑。而随后不久，万家文化便发布了龙薇传媒收购方案大幅缩水的消息，让市场参与各方就此猜测，股权收购失利背后与金主的态度生变是否存在关联?","赵薇原拟动用50倍杠杆买壳震惊市场，第三方借款的15亿元也引起了市场极大的关注，银必信成为资本市场的聚焦点之一。","记者在国家企业信用信息公示系统查找银必信信息发现，该公司由上海银必信资产管理有限公司下称\u201c上海银必信\u201d于2016年2月26日更名而来。另据启信宝企业链图，银必信的历史股东中出现一个熟悉的公司深圳东升峥嵘科技有限公司，曾为上海银必信的四大股东之一，也为吉林化纤000420.SZ第七大股东截至2016年第三季度。","而在吉林化纤同期的前十大股东中，北京郁金香天玑资本管理中心有限合伙下称\u201c郁金香资本\u201d位列第六。曾有媒体报道称，郁金香资本股东北京郁金香投资基金管理有限公司下称\u201c郁金香投资\u201d的股东贾晓蓉、程东胜等均是\u201c明天系\u201d的骨干成员，且郁金香投资对外投资的北京郁金香财富资本管理中心有限合伙为\u201c明天系\u201d近年来新的资本运作平台。","倘若上述银必信与\u201c明天系\u201d扯上关系仅属巧合，那么在\u201c接盘圣莱达002473.SZ\u201d一案中，银必信与\u201c明天系\u201d之间则成了直接的联手关系。2015年6月，上海银必信曾参与圣莱达股权收购。而一同参与该次股权收购的还有新时代信托股份有限公司。而根据媒体报道以及公开资料，新时代信托股份有限公司为\u201c明天系\u201d旗下信托平台。","另外值得注意的是，作为财务顾问出现在赵薇这笔股权交易中的恒泰长财证券，在资本市场上与\u201c明天系\u201d也有着千丝万缕的联系。国家企业信用信息公示系统信息显示，恒泰长财证券系恒泰证券全资子公司。而恒泰证券属于\u201c明天系\u201d旗下券商。","这些直接和间接的关联都让市场怀疑赵薇的此次收购与\u201c明天系\u201d存有关联。明天控股也于今年1月13日在微信公众号上澄清与万家文化被收购事件的关联。其中提到，明天控股没有参与万家文化的股权投资，也没有参与龙薇文化对万家文化的股权收购;银必信并非明天控股下属和关联公司，也没有任何股权和投资关系;恒泰长财证券作为龙薇公司收购万家文化股权的财务顾问，完全是该公司市场化团队的市场行为，不能想当然地认为该券商所服务的每一个客户都与明天控股有关。","但是这样的解释似乎并未让资本市场参与者停止想象，赵薇高杠杆收购万家文化失利，是否为幕后金主撤退所导致?而撤退的原因究竟是什么，市场同样在等待更清晰的答案。第一财经"],"display_type":0,"display_images":[],"is_ad":0},"live":{},"special":{},"redirect_words":[],"ad":{}}],"normal_articles":[{"last_id":"100014873203540000324048","type":0,"article":{"id":324048,"channel_id":0,"source_id":40,"column_id":327,"special_id":0,"issue_id":0,"updated_time":1487322397,"thumb_path":"http://image.caijingmobile.com/newsdata/cjiphone/news//324048/","thumb_images":["thumbnail1_324048.jpg","","thumbnail3_324048.jpg","thumbnail1_324048@2x.jpg","","thumbnail3_324048@2x.jpg","thumbnail1_324048@2x.jpg","","thumbnail3_324048@2x.jpg"],"title":"剑指再融资弊端，证监会完善上市公司非公开发行规则","sub_title":"避免资金脱实向虚","keywords":"","share_url":"","description":"","content_template":0,"audio_content":["剑指再融资弊端，证监会完善上市公司非公开发行规则","中国证监会发言人邓舸今天2月17日表示，鉴于现行规则下定价机制存在较大套利空间，部分公司过度融资，证监会即日起，对《上市公司非公开发行股票实施细则》部分条件进行修订。","本次修订采取新老划断的做法，已经受理的再融资申请不受影响。","同时，证监会发布《发行监管问答\u2014\u2014关于引导规范上市公司融资行为的监管要求》，以理顺非公开发行股票的定价机制、进一步规范上市公司再融资行为。","证监会《监管问答》明确的主要内容包括三方面：","一是上市公司申请非公开发行股票的，拟发行的股份数量不得超过本次发行前总股本的20%。","二是上市公司申请增发、配股、非公开发行股票的，本次发行董事会决议日距离前次募集资金到位日原则上不得少于18个月。前次募集资金包括首发、增发、配股、非公开发行股票。","但对于发行可转债、优先股和创业板小额快速再融资的，不受此期限限制。","三是上市公司申请再融资时，除金融类企业外，原则上最近一期末不得存在持有金额较大、期限较长的交易性金融资产和可供出售的金融资产、借予他人款项、委托理财等财务性投资的情形。","证监会表示，现行再融资制度自2006年实施，但随着市场情况的不断变化，目前资本市场上再融资行为暴露出一些问题，急需调整：","一是部分上市公司存在过度融资倾向。脱离主业，炒概念，或者脱实向虚，投向理财产品等类金融业务，融资规模远超实际需要。","二是非公开发行定价机制选择存在较大套利空间。投资者往往忽略公司成长性和内在价值。过分关注价差，以短期逐利为目标。不利于资源有效配置和长期资本的形成。","三是再融资品种失衡，可转债、优先股等股债结合产品和公发品种发展缓慢。","2月9日，新华社发表的其中一篇文章称，在上市公司巨额再融资的同时，一些公司又将巨额资金用于购买理财产品等投资事项。统计显示，2016年共计超过700家上市公司累计购买理财产品逾7000亿元，约占同年上市公司再融资金额的50％。","文章提到，在市场人士看来，这类公司将大量的资金用于购买理财产品，一方面表明这些公司并不缺钱，另一方面也说明这些公司不务正业。过度融资降低了募集资金的使用效率，甚至助推了市场资金的\u201c脱实向虚\u201d。","据21世纪经济报道，Wind数据显示，2016年到今年1月下旬，上市公司通过定增、优先股、配股、可转债等再融资方式合计融资规模接近2万亿元，是同期IPO融资规模的超10倍。华尔街见闻"],"display_type":0,"display_images":[],"is_ad":0},"live":{},"special":{},"redirect_words":[],"ad":{}},{"last_id":"100014873166600000324018","type":0,"article":{"id":324018,"channel_id":0,"source_id":40,"column_id":305,"special_id":0,"issue_id":0,"updated_time":1487323086,"thumb_path":"http://image.caijingmobile.com/newsdata/cjiphone/news//324018/","thumb_images":[],"title":"房地产融资降温显成效：地产开发贷负增长","sub_title":"理财输血房地产\u201c通道难寻\u201d","keywords":"","share_url":"","description":"","content_template":0,"audio_content":["房地产融资降温显成效：地产开发贷负增长","21世纪经济报道梳理最新数据和调研发现，银行表内开发贷增速继续下降，2016年地产开发贷规模甚至出现4.9%的负增长。表外理财资金输血房地产，则在实际中碰到了\u201c通道难寻\u201d和\u201c非标额度紧张\u201d的问题。","监管趋严下，房地产融资降温显成效。","\u201c我们现在只做开发贷、经营性物业贷款，建筑商融资，其他的相关融资都不做了。\u201d某股份行华中地区人士表示。","去年9月，21世纪经济报道专题报道分别从银行、海内外债券、信托、理财机构等方面挖掘房地产企业融资情况。公开数据和21世纪经济报道调研结果显示，就银行而言，截至去年6月末，表内房地产开发贷规模增长明显减缓，个别银行和区域出现负增长。理财投向房地产领域则在半年内新增了5500万元。\u201c表内冷，表外热\u201d，是为彼时趋势。","时隔近半年，21世纪经济报道梳理最新数据和调研发现，银行表内开发贷增速继续下降，2016年地产开发贷规模甚至出现4.9%的负增长。表内自营投资和表外委托贷款投房地产项目的要求趋严。表外理财资金输血房地产，则在实际中碰到了\u201c通道难寻\u201d和\u201c非标额度紧张\u201d的问题。地产开发贷负增长","\u201c我们现在只做开发贷、经营性物业贷款，建筑商融资，其他的相关融资都不做了。\u201d某股份行华中地区人士表示。所谓经营性物业贷款，就是写字楼、商场等经营性物业作为抵押物发放的贷款。","去年11月初，银监会向16个热点城市所在银监局下发文件，要求开展金融机构房地产相关业务专项检查。在开发贷方面，要求检查是否严格审查房地产开发企业各项资质，项目是否符合最低资本金比例要求，对资金本金来源真实性认真检查，以及是否存在银行资金违规用于购地等问题。","华南地区某股份行中层向21世纪经济报道记者表示，该行去年12月就下发了通知，要求根据\u201c实质重于形式\u201d原则，严控借款主体授信资金用途。特别是兼营房地产业务的集团，要防止非房地产板块授信资金挪用进入房地产板块。","\u201c要求是对房地产上下游企业的授信和资金流向要有把握\u201d。该股份行人士表示：\u201c发现问题的，要马上停止出账。\u201d","今年1月16日，上海银监局就土地融资开出了自去年下半年全国严查以来的首份罚单\u2014\u2014针对银行融资用于支付土地金和拍卖保证金，罚金高达478万元。","有股份行华东地区对公人士向21世纪经济报道记者透露，去年当地拍出一个地王项目，拍卖会后当地监管明确不得给其配套融资。\u201c合同都谈了，最后银行宁愿违约也没做下去\u201d。","银行表内开发贷的热度已明显下降。","央行统计数据显示，截至2016年底，房地产开发贷余额7.11万亿元，比2015年底的6.47万亿元增长了9.9%，而总贷款增速为13.5%。其中，地产开发贷款余额同比还出现下降，降幅达4.9%。","从上海的数据来看，该趋势也非常明显。央行上海总部统计显示，2016年全年，上海地区本外币房地产开发贷减少了764.2亿元，同比多减704亿元。其中，地产开发贷和住房开发贷全年分别减少417.7亿元和473.7亿元，同比分别多减113.3亿元和420.6亿元。表外理财资金\u201c通道难寻\u201d","银行自营投资和理财投资资金投向房地产也面临收紧的态势。其中一个重要影响因素，来自通道方的收紧；另外，理财资金\u201c非标\u201d额度紧张也是原因之一。","一名基金子公司人士向21世纪经济报道记者表示，房地产项目其实之前基本上也不能做了，而私募资管计划4号文发文之后，更是\u201c彻底歇菜\u201d。","根据私募资管备案4号文，对于证券期货经营机构设立的私募资产管理计划，投资于房地产价格上涨过快热点城市普通住宅地产项目的，基金业协会宣布暂不予备案。","具体来看，包括但不限于五种方式，一是委托贷款；二是嵌套投资信托计划及其他金融产品；三是受让信托受益权及其他资产收受益权；四是以名股实债的方式受让房地产开发企业股权；五是根据审慎监管原则认定的其他债权投资方式。","其中，市场目前对于\u201c名股实债\u201d方式的需求较大。从房企的角度，也希望通过\u201c名股\u201d的方式融资。这在会计上一定程度处理成资本，而非负债，从而控制自己的负债率。4号文对此的限制，目前有银行人士表示，还在研究合规对策。","\u201c基金子公司作为通道投地产，我们肯定不愿意冒险。而且接触到银行理财资金，也有反馈非标额度不够，目前没有足够资金来投。\u201d上述基金子公司人士表示。","有股份行资管人士向21世纪经济报道记者表示，非标准化债权内容的丰富，对部分银行的影响可能较大。根据最新分类标准，带回购条款的股权性融资，即包括股票质押回购，部分名股实债基金，都会被纳入\u201c非标\u201d范畴，原本理财投资非标取上年度资本金4%和理财规模35%孰低者的限制，就会显得更加严厉。","\u201c说实话，理财近三个月都在疲于流动性管理，能把进出资金照顾到，实现顺利兑付就行，投资端，配什么好的资产，基本没有精力顾及了。\u201d某银行资管部人士表示。21世纪经济报道"],"display_type":2,"display_images":[{"id":210619,"file":"jaL1osp9sMvuCySe.jpg","fileHD":"jaL1osp9sMvuCySe@2x.jpg","description":"33.jpg","width":479,"height":304,"relatedLocationId":null,"articleId":324018,"flash_id":null,"forwardest_id":null,"position":0,"category":3,"deleted_at":null,"created_at":"2017-02-17 17:16:35","updated_at":"2017-02-17 17:16:35","linkurl":""},{"id":210620,"file":"NQQX7jtUxfp0x0cd.jpg","fileHD":"NQQX7jtUxfp0x0cd@2x.jpg","description":"44.jpg","width":492,"height":290,"relatedLocationId":null,"articleId":324018,"flash_id":null,"forwardest_id":null,"position":0,"category":3,"deleted_at":null,"created_at":"2017-02-17 17:17:36","updated_at":"2017-02-17 17:17:36","linkurl":""},{"id":210621,"file":"HrNP01eCTzxd210B.jpg","fileHD":"HrNP01eCTzxd210B@2x.jpg","description":"22.jpg","width":506,"height":329,"relatedLocationId":null,"articleId":324018,"flash_id":null,"forwardest_id":null,"position":0,"category":3,"deleted_at":null,"created_at":"2017-02-17 17:17:58","updated_at":"2017-02-17 17:17:58","linkurl":""}],"is_ad":0},"live":{},"special":{},"redirect_words":[],"ad":{}},{"last_id":"100014872448240000324009","type":0,"article":{"id":324009,"channel_id":0,"source_id":40,"column_id":305,"special_id":0,"issue_id":0,"updated_time":1487244824,"thumb_path":"http://image.caijingmobile.com/newsdata/cjiphone/news//324009/","thumb_images":[],"title":"中金所调整股指期货手续费及保证金标准","sub_title":"自2017年2月17日（星期五）结算时起","keywords":"","share_url":"","description":"","content_template":0,"audio_content":["中金所调整股指期货手续费及保证金标准","中金所发布通知，调整沪深300、上证50、中证500股指期货交易手续费及保证金标准。经研究决定，对沪深300、上证50、中证500股指期货交易保证金和手续费调整如下：","自2017年2月17日星期五结算时起，沪深300和上证50股指期货各合约非套期保值持仓的交易保证金标准，由目前合约价值的40%调整为20%；中证500股指期货各合约非套期保值持仓的交易保证金标准，由目前合约价值的40%调整为30%。沪深300、上证50和中证500股指期货各合约套期保值持仓的交易保证金标准仍为合约价值的20%。沪深300、上证50、中证500股指期货各合约平今仓交易手续费标准调整为成交金额的万分之九点二。wind资讯"],"display_type":0,"display_images":[],"is_ad":0},"live":{},"special":{},"redirect_words":[],"ad":{}},{"last_id":"100014872091500000323968","type":0,"article":{"id":323968,"channel_id":0,"source_id":40,"column_id":305,"special_id":0,"issue_id":0,"updated_time":1487209150,"thumb_path":"http://image.caijingmobile.com/newsdata/cjiphone/news//323968/","thumb_images":[],"title":"央行昨开展3935亿元MLF操作，年内第三次变相降准","sub_title":"之前两次分别发生在1月13日和1月24日","keywords":"","share_url":"","description":"","content_template":0,"audio_content":["央行昨开展3935亿元MLF操作，年内第三次变相降准","2月15日，《证券日报》记者从央行获悉，为维护银行体系流动性基本稳定，结合近期MLF到期情况，央行对22家金融机构开展MLF操作共3935亿元，其中6个月1500亿元、1年期2435亿元，中标利率与上期持平，分别为2.95%、3.1%。这是央行今年内第三次开展MLF操作，之前两次分别发生在1月13日和1月24日。","央行公开市场昨天还进行了500亿元7天期逆回购操作、200亿元14天期逆回购操作、500亿元28天期逆回购操作，利率均与上期持平。昨日，公开市场实现资金净回笼1400亿元。","2月4日至2月10日，央行连续六天暂停公开市场逆回购操作。央行的解释均是：随着现金逐渐回笼，目前银行体系流动性总量处于较高水平。为保持银行体系流动性基本稳定，暂不开展公开市场逆回购操作。","从本周来看，公开市场共有9000亿元逆回购到期，1515亿元MLF在周三到期，约6300亿元TLF则将于周五左右集中到期。这些到期资金规模达1.68万亿元，是月内资金到期最多的一周。","巨额资金到期也在货币市场上得到了反应。昨日，shibor利率全线上涨，隔夜利率报2.2658%，上涨0.48个基点；7天利率报2.6270%，上涨0.62个基点；3个月利率报4.2394%，上涨2.46个基点。","去年央行共展开了17次MLF操作，与逆回购一起构成了变相降准的模式。这种模式成为去年央行调控流动性的主要手段，保证了流动性处于合理充裕状态。","分析人士指出，由于今年货币政策更加强调要保持稳健中性，要综合运用多种货币政策工具，调节好流动性闸门，保持流动性基本稳定。今年央行将在倚重变相降准的模式来调节市场流动性的同时，也会增加价格型工具的使用频度。今年春节前后的货币市场利率上调即是这一思路的体现。证券日报"],"display_type":0,"display_images":[],"is_ad":0},"live":{},"special":{},"redirect_words":[],"ad":{}},{"last_id":"101714872063200000323963","type":0,"article":{"id":323963,"channel_id":0,"source_id":40,"column_id":305,"special_id":0,"issue_id":0,"updated_time":1487208932,"thumb_path":"http://image.caijingmobile.com/newsdata/cjiphone/news//323963/","thumb_images":["thumbnail1_323963.jpg","thumbnail2_323963.jpg","thumbnail3_323963.jpg","thumbnail1_323963@2x.jpg","thumbnail2_323963@2x.jpg","thumbnail3_323963@2x.jpg","thumbnail1_323963@2x.jpg","thumbnail2_323963@2x.jpg","thumbnail3_323963@2x.jpg"],"title":"肖钢卸任一周年：未接受任何任命，A股顽疾正逐渐消除","sub_title":"肖钢到底去哪了？","keywords":"","share_url":"","description":"","content_template":0,"audio_content":["肖钢卸任一周年：未接受任何任命，A股顽疾正逐渐消除","牛市、杠杆、股灾、救市、熔断，1年前的今天，A股还处在旋涡之中，危机四伏。而深陷离职传闻的前证监会主席肖钢尚未被免职。就在几天后的2016年02月20日，铺天盖地的消息传来，肖钢卸任证监会主席，刘士余正式掌舵了证监会这个媒体称之为火山口上的部门。","比起其他几位证监会主席，肖钢离职后的消息少之又少。此前，有媒体统计发现，历任证监会主席的职位变动后大约不超过3个月就会有新的任命，但肖钢却是个例外。卸任证监会主席近1年，肖钢并未接受任何任命，更没有出现在公众视线中。于是，肖钢到底去哪了？他离任之后的近况成了外界热议的一大\u201c谜团\u201d。","本该到2018年任期才满的肖钢，却在2016年初骤然离任，这不免引发了业界的议论。其中一大猜想就是肖钢任期内市场极不稳定，股指如过山车般大起大落，令市场一度怨声载道。而肖钢力推的\u201c熔断制度\u201d在2016年初两次造成市场危局，成为了压垮市场的\u201c最后一根稻草\u201d。","实际上，从2015年6月开始，肖钢离任的传闻就出现了，四次之后终成现实。从上任之初的2267点，到2015年辉煌的5178点，再到2016年年初的熔断闹剧、千股跌停，肖钢曾给A股股民造出了一个\u201c牛市\u201d，但随后的股灾将股民的希望化为泡影。在几次股灾期间，国资委、一行三会、公私募基金协会、各大证券机构齐出手，甚至联合公安部开始\u201c救市\u201d，在A股历史上留下了浓重的一笔。","肖钢上任之初，外界对其可谓充满期待。从2012年11月份到肖钢上任之时，新股发行已经事实上暂停了五个月之久，而当时针对IPO在审企业的财务专项核查，也已进入到券商自查阶段的末期。彼时，外界普遍认为，如何进行新股发行制度改革解决IPO\u201c堰塞湖\u201d的难题、打击A股市场日益猖獗的违法犯罪行为以及平衡金融创新和防范风险，将是肖钢所面临的最大难题。","客观地说，任期内肖钢也曾给股市带来了不少改观：2013年3月入主证监会以来，任期内指数涨幅达25.5%、实现IPO重启、帮助数百家企业完成上市融资、打击内幕交易等违法行为、推动沪港通落地、推进深港通、研究沪伦通等多重举措。时过境迁，肖钢的功过也需要我们客观冷静地评判。肖钢本人也坦言，股市的异常波动暴露了证监会监管有漏洞、监管不适应、监管不得力等问题，必须深刻反思。","2016年2月20日，刘士余临危受命接棒肖钢。他的监管思路很明确：依法监管，从严监管，全面监管，只有监管才能保证改革的措施顺利实施。经过一年的深耕，资本市场有了更深层次的改观，徐翔被审判、化解\u201c野蛮人\u201d入侵、抑制炒壳、严格执行退市制度、亮剑\u201c资本大鳄\u201d等一系列举措让年轻的A股得以迅速成长起来。","大家都会犯错，A股也一样，但监管的一大任务就是将错误可能造成的损失降到最低。回顾肖钢的这三年，大刀阔斧的改革与A股政策试错似乎成了一种习惯，创新也的确很多，但结果却往往不随人愿。就像熔断机制，最初是股灾时期由投资者自发提出，监管层看在眼里并很快将之落地，结果好的初衷变成了资本市场上的又一次屠杀，这些都需要监管层和投资者共同反思。","刘士余主席接任后，将重点放在监管与政策修正上，比如严防\u201c野蛮人\u201d和推进IPO注册制，试图从根本上解决A股的顽疾，这是千疮百孔的A股成长中最重要的一步。对于投资者来说，一个稳健的市场已经被期盼了太久，相信一个崭新的牛市已经悄然而至。新浪财经"],"display_type":0,"display_images":[],"is_ad":0},"live":{},"special":{},"redirect_words":[],"ad":{}},{"last_id":"100014871612050000323957","type":0,"article":{"id":323957,"channel_id":0,"source_id":40,"column_id":305,"special_id":0,"issue_id":0,"updated_time":1487161205,"thumb_path":"http://image.caijingmobile.com/newsdata/cjiphone/news//323957/","thumb_images":[],"title":"易纲年内首次回应货币政策：中性态势就是不紧不松","sub_title":"2017年货币政策将走向收紧吗？","keywords":"货币政策 易纲","share_url":"","description":"","content_template":0,"audio_content":["易纲年内首次回应货币政策：中性态势就是不紧不松","何谓中性货币政策？2017年货币政策将走向收紧吗？在今天举行的中国经济50人论坛年会上，央行副行长易纲年内首次回应中性货币政策的含义，他表示\u201c稳健的货币政策是一个中性的货币政策我们会保持货币政策总体的稳健\u201d，他进一步阐释，稳健的货币政策是一个中性的态势，而中性态势就是不紧不松。","昨天公布的1月金融数据显示，1月份新增贷款2.03万亿元，尽管低于去年同期水平，但是也创出历史上单月第二高水平。同时1月份社会融资规模达到3.74万亿元，创出有数据统计以来的新高。易纲表示，两万亿出头的贷款数也应该是一个非常合适的贷款数。一财网"],"display_type":0,"display_images":[],"is_ad":0},"live":{},"special":{},"redirect_words":[],"ad":{}},{"last_id":"100014871481290000323946","type":0,"article":{"id":323946,"channel_id":0,"source_id":40,"column_id":305,"special_id":0,"issue_id":0,"updated_time":1487148129,"thumb_path":"http://image.caijingmobile.com/newsdata/cjiphone/news//323946/","thumb_images":[],"title":"中国央行工作论文：应由市场决定谁加杠杆、谁去杠杆","sub_title":"减少政府直接的资源配置","keywords":"央行 ","share_url":"","description":"","content_template":0,"audio_content":["中国央行工作论文：应由市场决定谁加杠杆、谁去杠杆","中国央行今日发布2017年1号工作论文，题为《杠杆率结构、水平和金融稳定：理论与经验》，作者为中国金融论坛课题组。","工作论文指出，杠杆本身不是问题，杠杆效率是关键。从这个意义上，笼统地去杠杆或加杠杆政策都可能有失偏颇，正确的做法是让市场在资源配置中发挥决定性作用，由市场去选择谁加杠杆、谁去杠杆。而市场要发挥决定性作用，关键在于政府要更好地发挥作用。","一是保持宏观政策稳健中性，即宏观环境要松紧适度，过松、过紧都不利于市场发挥作用。","二是减少政府直接的资源配置，创造公平竞争的市场环境。比如政府主导的投资增长宜适度，产业政策宜由选择性转向功能性，税费减免宜由专项奖补转向普适性调整。市场准入除环境、技术等标准由政府制定并严格执法外，其他准入放开，充分释放增长新动力。","三是改革金融监管体制，打破刚性兑付，同时大力发展规范的股权融资，健全投资者保护制度，充分发挥资本市场在降杠杆和优化资源配置的功能。","工作论文指出，高储蓄支撑的投资导向增长模式，决定了中国总体上较高水平的杠杆率。尽管高杠杆可能引发系统性金融风险，但债务可持续性在不同情况下的差异，导致杠杆率水平的风险阈值并不稳健。","因此，应合理把握去杠杆和经济结构转型的进程，避免过快压缩信贷和投资可能引发的流动性风险和\u201c债务\u2014通缩\u201d风险，也要避免杠杆率上升过快而引发的资产泡沫。应保持宏观政策稳健中性。","工作论文中还提到，正是在大规模信贷扩张和投资的强有力推动下，中国成功抵御全球金融危机冲击并率先实现经济复苏。截至2015年2季度，中国非金融全社会杠杆率为254.9%，在42个样本国家中仅处于中等水平，远低于同期发达经济体的281.4%，仅分别比全部样本和G20国家平均水平略高7.6和7.7个百分点。华尔街见闻"],"display_type":0,"display_images":[],"is_ad":0},"live":{},"special":{},"redirect_words":[],"ad":{}},{"last_id":"100014871277640000323920","type":0,"article":{"id":323920,"channel_id":0,"source_id":40,"column_id":305,"special_id":0,"issue_id":0,"updated_time":1487127764,"thumb_path":"http://image.caijingmobile.com/newsdata/cjiphone/news//323920/","thumb_images":["thumbnail1_323920.jpg","","thumbnail3_323920.jpg","thumbnail1_323920@2x.jpg","","thumbnail3_323920@2x.jpg","thumbnail1_323920@2x.jpg","","thumbnail3_323920@2x.jpg"],"title":"高盛、苹果股价双创新高：索罗斯买了高盛，巴菲特买了苹果","sub_title":"突破2007年所创收盘历史性高位","keywords":"","share_url":"","description":"","content_template":0,"audio_content":["高盛、苹果股价双创新高：索罗斯买了高盛，巴菲特买了苹果","本周二公布的季度持仓报告F13文件显示：去年第四季度，巴菲特执掌的伯克希尔哈撒韦大幅增持苹果股票，索罗斯的对冲基金SorosFundManagement建立了高盛的头寸。","值得一提的是高盛与苹果股价双双创收盘纪录新高。周二，高盛股价收涨1.3%，报249.46美元，突破2007年所创收盘历史性高位；苹果股价收涨1.3%，报135.02美元，为连续第二个交易日创收盘纪录新高。索罗斯投资组合调整","乔治．索罗斯GeorgeSoros的对冲基金SorosFundManagement去年第四季度对其投资组合进行了许多调整，抛售了很多公司的股票头寸，并建立了高盛集团GoldmanSachsGroupInc.,GS和PandoraMediaInc.P的头寸。","索罗斯减持了雅培制药AbbottLaboratories,ABT、亚马逊Amazon.comInc.,AMZN、eBayInc.EBAY、NetflixInc.NFLX和VMwareInc.VMW的股份。","索罗斯还抛售了ActivisionBlizzardInc.ATVI、安进公司AmgenInc.,AMGN、BarrickGoldCorp.ABX.T、可口可乐Coca-ColaCo.,KO和英伟达Nvidia,NVDA。高盛股价周二收于历史高点，投资者对特朗普政府下经济和监管环境向好的乐观预期推动该股走高。之前的历史收盘高位是2007年10月31日创出的247.92美元。巴菲特投资组合调整","\u201c股神\u201d巴菲特旗下伯克希尔哈撒韦2016年第四季度增持苹果股票至5740万股，第三季度末为1520万股；新增孟山都股票800万股；新增西南航空股票4320万股；减持沃尔玛股票至140万股；如巴菲特所持苹果股票的数量保持在2016年底的水平，则他的投资自年初以来就已经升值了11亿美元。","凤凰国际iMarkets"],"display_type":0,"display_images":[],"is_ad":0},"live":{},"special":{},"redirect_words":[],"ad":{}},{"last_id":"100014871190960000323898","type":0,"article":{"id":323898,"channel_id":0,"source_id":40,"column_id":327,"special_id":0,"issue_id":0,"updated_time":1487119096,"thumb_path":"http://image.caijingmobile.com/newsdata/cjiphone/news//323898/","thumb_images":["thumbnail1_323898.jpg","","thumbnail3_323898.jpg","thumbnail1_323898@2x.jpg","","thumbnail3_323898@2x.jpg","thumbnail1_323898@2x.jpg","","thumbnail3_323898@2x.jpg"],"title":"巴菲特四季度增持苹果逾4000万股，今年或已赚11亿美元","sub_title":"\u201c股神\u201d拥抱科技股","keywords":"","share_url":"","description":"","content_template":0,"audio_content":["巴菲特四季度增持苹果逾4000万股，今年或已赚11亿美元","去年第四季度，\u201c股神\u201d巴菲特进一步拥抱科技股和航空股，远离传统零售企业。","本周二公布的季度持仓报告F13文件显示，去年第四季度，巴菲特执掌的伯克希尔哈撒韦大幅增持苹果股票，持仓较上季度增加两倍多，还增持了孟山都和美国西南航空，同时沃尔玛的持仓锐减九成。","截至去年第四季度末，伯克希尔哈撒韦持有苹果5736万股，是三季度末持仓的3.77倍，三季度末持有1523万股。","苹果股价去年第四季度涨2.5%，今年以来累涨17%，同期纳指涨逾7%。以苹果股价涨势推断，若巴菲特本季度持仓保持不变，仅苹果这一项投资今年到目前为止就为他赚取了11亿美元。","本周苹果已连续第二个交易日创收盘新高，分析师仍然看好苹果后市表现。","华尔街见闻昨日文章提到，本周一瑞银发布报告称市场低估了苹果服务的市场价值，该司股价至少有10%的上涨空间。高盛则将苹果的目标价格上调至150美元/股，基于增强现实AR的革命性技术应用，对iPhone8的销量有信心。","苹果最新财报显示，去年第四季度出售iPhone7829万部，单季销量高于分析师预期和去年同期，而且实现了一年来首次季度销量同比增长。这一成绩反映了iPhone7上市后首个完整季度的业绩，是在智能手机全球需求放缓、相对低价安卓手机充斥的大环境下取得的成绩，让投资者对iPhone前景持乐观态度，成为本轮苹果股价走高的直接动力。","除了iPhone7业绩增长，四季度苹果的服务业务也表现不俗。得益于PokemonGo和SuperMarioRun等游戏的流行和订阅带来的收入增加，包括AppStore、ApplePay和iCloud在内的苹果服务业务收入增长18.4%，达71.7亿美元。","而在苹果去年走出股价低谷以前，巴菲特就已经布局并加码押注苹果。","2015年7月至2016年5月，苹果股价累跌30%。但在去年5月传出同年第一季度巴菲特豪掷11亿美元建仓苹果的消息后，苹果股价开始企稳。去年第二季度巴菲特大幅增持苹果，持仓较一季度末增长55%。苹果股价去年下半年开始发力，从谷歌母公司Alphabet手中夺回全球最高市值公司的桂冠。\u201c抛弃\u201d传统零售巨头沃尔玛","F13文件显示，伯克希尔去年四季度最大的减持来自沃尔玛，当季沃尔玛持股减少89%至139万股，上季度末持有1297万股，相当于抛售了约9亿美元的沃尔玛股票。","巴菲特接近清仓的抛售凸显了传统零售商式微的局面。去年他承认，面对电商巨头亚马逊的竞争，传统零售企业生存艰难。","2014年年末以来，沃尔玛股价累跌21%，同期亚马逊股价暴涨119%。目前沃尔玛市值2980亿美元，亚马逊市值3560亿美元。","三只个股成\u201c新宠\u201d航空股队伍壮大","去年第四季度，伯克希尔的投资组合出现三个新面孔：当季建仓美国西南航空、孟山都和美国卫星广播公司SiriusXMHoldings。","四季度伯克希尔斥逾20亿美元买入西南航空约4320万股，持仓价值在其投资组合中占1.46%。当季西南航空均价为45美元/股，目前股价约55.31美元/股，市值约340亿美元，市盈率15.61倍，市销率1.72倍；过去12个月股息率为0.68%，远期股息率为0.72%，过去十年年度收益平均增长16.7%。","在建仓西南航空以前，伯克希尔麾下已有达美航空、联合大陆控股、美国航空这些航空股。四季度这三只个股持仓均较上季度增多。","去年第四季度，伯克希尔还瞄准了正在等待监管审批通过收购的全球最大种子公司和农药生产商孟山都。","当季伯克希尔买入孟山都804万股，持仓价值在其投资组合中占0.57%。当季孟山都股价均价103美元/股，目前股价约107.63美元/股，市值472亿美元，市盈率29.09倍，市销率3.42倍；过去12个月股息率和远期股息率均为2.01%，过去十年年度收益平均增长9.04%。","去年9月，德国拜耳宣布以44%的溢价收购孟山都。这笔交易总交易金额将近660亿美元，创下全现金收购规模最高记录，并且是海外企业对美国上市公司的最大收购案。如获监管机构批准，收购后公司将拥有四分之一以上的全球市场份额。","四季度伯克希尔买入SiriusXM1.666亿股，持仓价值占投资组合的0.5%。当季Sirius股价均价4美元/股，目前股价约4.74美元/股，市值223.5亿美元，市盈率33.83倍，市销率4.72倍；过去12个月股息率为0.42%，远期股息率为0.84%，过去十年年度收益平均增长18.9%。华尔街见闻"],"display_type":0,"display_images":[],"is_ad":0},"live":{},"special":{},"redirect_words":[],"ad":{}},{"last_id":"100014871265340000323901","type":0,"article":{"id":323901,"channel_id":0,"source_id":40,"column_id":305,"special_id":0,"issue_id":0,"updated_time":1487126534,"thumb_path":"http://image.caijingmobile.com/newsdata/cjiphone/news//323901/","thumb_images":["thumbnail1_323901.jpg","thumbnail2_323901.jpg","thumbnail3_323901.jpg","thumbnail1_323901@2x.jpg","thumbnail2_323901@2x.jpg","thumbnail3_323901@2x.jpg","thumbnail1_323901@2x.jpg","thumbnail2_323901@2x.jpg","thumbnail3_323901@2x.jpg"],"title":"3月加息窗口重启！耶伦国会证词：等候太久不明智","sub_title":"财政刺激尚未纳入预测","keywords":"","share_url":"","description":"","content_template":0,"audio_content":["3月加息窗口重启！耶伦国会证词：等候太久不明智","早前市场猜测，如果美联储当真决定3月意外加息，那么2月则是对外沟通的最佳窗口。北京时间2月14日23:00，美联储主席耶伦在参议院金融委员会发表半年度货币政策证词，并对加息前景、收缩资产负债表的打算、财政刺激政策的潜在影响、银行业监管等话题进行了长达2个多小时的问答。","\u201c等候太久才加息是不明智的，\u201d耶伦明确表示，如果条件成熟，\u201c未来的每一次会议都可能是加息窗口\u201d。加息不宜等太久","\u201c3月加息的可能性又浮现了，\u201dLindseyGroup总裁PeterBoockvar在听完耶伦的发言后表示。","耶伦此次明确表示：\u201c等候太久才加息是不明智的，因为这最终会导致美联储更快速加息，这也会扰乱金融市场，并使得实体经济陷入萧条。\u201d","2月2日，美联储维持利率区间0.5%-0.75%不变，其声明中并未显露任何\u201c鹰派\u201d表态，且未透漏此后加息的路径。当时市场认为，美联储在3月加息的几率明显下降，5月或6月是年内首次加息落地的第一个关注时点。然而，此次耶伦的表态令市场对加息预期\u201c刮目相看\u201d。","\u201c未来的每一次会议都可能是加息窗口，\u201d耶伦此次称。她表示将持续评估劳动力市场和通胀的变化，如果条件成熟，不排除未来在某一次会议上加息。","耶伦对于通胀回升到2%的目标表示乐观，并认为劳动力市不断复苏。耶伦透露，其同事对于今年加息次数预测的中位数是3次。市场的反应也验证了加息预期\u2014\u2014听证会开始前，道琼斯工业平均指数交投于20385点，而听证会开始后，下挫30点，标普500指数和纳斯达克指数纷纷小幅下挫，10年期国债利率上扬近0.1%。","\u201c今年以来失业率一直低于5%的目标值，但通胀至今还未实现2%的目标。因此，通胀就是决定未来美联储货币走向的关键因素，\u201d建设银行金融市场部研究处处长张涛告诉第一财经记者，按照某机构估算，特朗普的5500亿美元投资计划所带来的新增粗钢、精炼铜需求，大约相当于2015年全球粗钢和精炼铜需求的0.4%和0.2%，在全球钢铁和有色总体过剩严重的背景下，如此有限的需求应该无法对价格产生明显影响。但从美国失业率和核心通胀间明显的反向关系来看，特朗普的5500亿美元投资计划必定会产生数量可观的就业岗位，进一步降低失业率，进而推升美国核心通胀率。财政刺激尚未纳入预测","如今，各界对加息的预测多半将未来特朗普政府的财政刺激政策纳入了考量。不过，耶伦当前尚未这么做。","\u201c我的很多同事认为，在将财政政策纳入我们的预测前，先需要对财政政策的规模、时点和具体构成有更为清晰的认识，\u201d耶伦表示，\u201c我们承认经济政策可能会出现重大变化，这些变化也会影响经济前景，我们确实对此很关注，但我们还没有清晰地看到具体会出现什么变化，因此还不能将其纳入经济前景的考量。\u201d","她称，不希望美联储的政策是基于对未来的猜测之上。","未来，美联储加息的节奏将有两大关键因素主导\u2014\u2014经济基本面以及特朗普任下的财政刺激力度。前者似乎已经得到了耶伦的肯定，而就财政刺激来说，尽管其需要时日，但根据特朗普上任后大举签署行政令的作风来看，其在竞选时的承诺不会落空，\u201c赤字经济\u201d将主导其任期。","特朗普在正式上任后的15天里已经签发了多达19条行政令，内容包括移民、基建、行政管理、金融等。","总体而言，扩张性财政政策的两大核心主张是减税和基建。减税主要包括下调个人所得税率和企业所得税率、投资税率。市场憧憬扩张性财政政策将使得美国经济增长加速，并且拉动消费、投资和商品价格，实现\u201c再通胀\u201d，进而迫使美联储加息提速。不过，减税法案的通过需要经过国会的立法程序，若通过众议院表决，但被参议院否决，则可能陷入两院漫长的拉锯。终极目标是\u201c缩表\u201d","除了加息，市场更为关心的长期问题无非是美联储将如何处理其庞大的资产负债表?","由于金融危机后的\u201c救市政策\u201d，美联储通过购买国债、MBS抵押贷款支持证券向市场注入流动性，如今其资产负债表规模已经高达4.5万亿美元。","\u201c美联储的终极目标就是将资产负债表\u2018收缩到大幅小于当前规模的程度substantiallysmallerthanatthecurrenttime\u2019，\u201d耶伦称，\u201c我们希望资产负债表的构成主要是国债，而不是大量的MBS。\u201d","美国里士满联储主席Lacker今年10月将卸任称，可能2017年需要加息超过3次。她支持今年缩减美联储资产负债表，表示应当考虑出售资产。","\u201c美联储之所以未来会缩表，是因为想为货币政策提供更大的弹性。\u201d张涛对第一财经记者表示。","不难想象，当危机再度来临之时，美联储只有在此之前先加息、先缩表，才能拥有再度降息和扩表以对抗金融风险的空间。不过，这可能对于债市和整个金融市场而言都是一颗\u201c重磅炸弹\u201d。第一财经"],"display_type":0,"display_images":[],"is_ad":0},"live":{},"special":{},"redirect_words":[],"ad":{}},{"last_id":"101614870353200000323816","type":0,"article":{"id":323816,"channel_id":0,"source_id":40,"column_id":305,"special_id":0,"issue_id":0,"updated_time":1487035382,"thumb_path":"http://image.caijingmobile.com/newsdata/cjiphone/news//323816/","thumb_images":["thumbnail1_323816.jpg","thumbnail2_323816.jpg","thumbnail3_323816.jpg","thumbnail1_323816@2x.jpg","thumbnail2_323816@2x.jpg","thumbnail3_323816@2x.jpg","thumbnail1_323816@2x.jpg","thumbnail2_323816@2x.jpg","thumbnail3_323816@2x.jpg"],"title":"赵薇6000万撬动30亿计划搁浅，生意泡汤了","sub_title":"转让总价款做出重大调整","keywords":"","share_url":"","description":"","content_template":0,"audio_content":["赵薇6000万撬动30亿计划搁浅，生意泡汤了","仅仅过了一个春节，赵薇用6000万元撬动30.6亿元生意的计划就泡汤了。","2016年12月23日，上市公司万家文化600576，SH公告称，公司第一大股东万好万家集团与赵薇旗下的龙薇传媒签订《股份转让协议》，前者计划将1.85亿股万家文化股份让给龙薇传媒，转让总价30.6亿元。股权交易完成后，赵薇将成为万家文化第一大股东。","除了赵薇的明星光环，此次交易备受外界关注的焦点在于，赵薇动用的自有资金只有6000万元，另外30亿元均来自借款。但如今，这些愿意借钱给赵薇的金融机构突然萌生退意，导致赵薇控制一家上市公司的梦想成为泡影。","如今，她只能退而求其次，给出了一个瘦身版的收购计划\u2026\u2026●转让总价款做出重大调整","万家文化公告披露，公司第一大股东与赵薇实际控制的龙薇传媒于2017年2月13日签署了《关于股份转让协议之补充协议》，将此前的《股份转让协议》作出调整，转让股份总数由原先的18500万股调整为3200万股，转让总价款由30.6亿元调整为5.2928亿元。完成股权转让之后，赵薇持有3200万股万家文化股票将位列第五大股东。第一大股东仍为浙江万好万家公司，实际控制人不发生变更。","按照今年1月龙薇传媒发布的原计划，用于收购万家文化的近30亿元资金都是借来的。其中只有6000万元是赵薇拿出来借给龙薇传媒的自有资金。另外，赵薇用个人信用担保，向第三方金融机构西藏银必信资产管理有限公司以下简称银必信借款15亿元；还将通过股票质押，向金融机构融资借款近15亿元。","龙薇传媒曾独家回应每经影视，用于向金融机构质押的股票，就是还没拿到手的万家文化股票，\u201c这是业内并购重组中的常用做法。\u201d","这种高杠杆融资的风险何在？赵薇是不是\u201c空手套白狼\u201d？业内争论不休。","多位业内人士曾对每经影视记者表示，龙薇传媒上述资本运作的本质就是\u201c杠杆买壳\u201d，50倍的杠杆\u201c高于行业平均水平\u201d。","知名公众号\u201c并购汪\u201d曾对这起\u201c杠杆买壳\u201d分析道：\u201c\u2018杠杆买壳\u2019背后是高风险、高回报。杠杆越大，新的实控人承担的风险越大，回报也越大。如果上市公司资本运作成功，股价上涨，买方可清偿贷款并获超额收益。但假设上市公司股价下跌，或者买方无力清偿贷款、上市公司的股份有被司法冻结的风险。\u201d","而根据万家文化最新公布的股权转让变动公告，依据协议约定，龙薇传媒应在2月10日支付第二笔股份转让价款人民币12亿元，但截至2月13日晚，相关股份过户尚未实施。","\u201c在本次交易披露后，龙薇传媒积极与金融机构对接融资事宜。鉴于本次交易涉及金额较大，且本次交易方案公布后市场各方对交易结构和方式也存在诸多质疑，经与多家金融机构沟通后，龙薇传媒表示是否能按期完成融资存在重大不确定性。为确保上市公司平稳运行，经本次交易的交易双方慎重讨论，决定对本次交易事项进行调整。\u201d万家文化这样解释道。","为何龙薇传媒的融资会出现重大不确定性？为什么金融机构不愿意出钱了？","长城证券并购中心总经理尹中余在接受每经影视记者采访时称：\u201c从最近市场谈判的情况看，\u2018壳价格\u2019万家文化的股价出现了很明显的下跌趋势，可能是赵薇主动\u2018不敢玩\u2019了。同时舆论的爆发也使得监管部门收紧了监管，监管层也在重点关注这种PE的高杠杆收购，我觉得是两方面的原因，监管压力和市场压力。\u201d●尚需支付剩余转让价款","而龙薇传媒转变策略后用于收购万家文化的5亿元资金从哪来的？","上述公告中并未言明。万家文化公告称，龙薇传媒已支付股份转让价款2.5亿元，尚需支付剩余股份转让价款约2.79亿元，双方约定应于补充协议签署之日起35个工作日内支付。龙薇传媒能否按期足额付清尚存在不确定性，请投资者注意相关风险。","这起重大变故，也引起了监管层的关注。","上交所要求龙薇传媒，说明无法按期完成融资的具体原因，解释前期已有融资意愿的融资机构短期内态度发生变化的主要考虑，同时提供相关融资机构的书面说明。","值得注意的是，虽然控制权泡汤，但转让份额调整之后，龙薇传媒依旧拟以约5.04%的持股份额进入万家文化，同时达到举牌线的持股份额亦为赵薇后续的动作带来想象。","交易所也要求万家集团核实并披露，近期是否仍拟转让其所持股权。请龙薇传媒说明本次取得万家文化5.04%股权后，是否拟参与万家文化的经营管理活动？是否拟合作开展影视传媒领域的重大项目，后续是否进一步增持万家文化股份？","对此，尹中余在接受每经影视记者采访时直言\u201c后续还有动作的可能性不大。\u201d","在尹中余看来，龙薇传媒预付定金的前提下，双方完全解除交易的可能性不大，而5%是则是协议转让的底线。\u201c大股东通过协议转让的方式减持股权低于5%会转做大宗交易，这样双方就不能自由定价了。\u201d尹中余说道。","日前，交易所也正对5%上市公司股权交易份额做出了约定。","1月9日，沪深交易所分别发布\u201c关于落实《上市公司大股东、董监高减持股份的若干规定》相关事项的通知\u201d，对《减持规定》的相关精神予以进一步明确。其中尤其指出，上市公司大股东通过协议转让方式减持股份的，单个受让方的受让比例不得低于5%，转让价格范围下限比照大宗交易的规定执行。","对于上述情况，每经影视记者致电龙薇传媒内部人士手机，但未能打通，而万家文化的公开电话则无人接听。每日经济新闻"],"display_type":0,"display_images":[],"is_ad":0},"live":{},"special":{},"redirect_words":[],"ad":{}},{"last_id":"100014870699160000323862","type":0,"article":{"id":323862,"channel_id":0,"source_id":40,"column_id":305,"special_id":0,"issue_id":0,"updated_time":1487069916,"thumb_path":"http://image.caijingmobile.com/newsdata/cjiphone/news//323862/","thumb_images":["thumbnail1_323862.jpg","","thumbnail3_323862.jpg","thumbnail1_323862@2x.jpg","","thumbnail3_323862@2x.jpg","thumbnail1_323862@2x.jpg","","thumbnail3_323862@2x.jpg"],"title":"新华社：不能把保险业务当成\u201c提款机\u201d","sub_title":"确保\u201c保险姓保\u201d","keywords":"保险业务 \u201c提款机\u201d","share_url":"","description":"","content_template":0,"audio_content":["新华社：不能把保险业务当成\u201c提款机\u201d","开年不到两个月，6家保险公司获批筹建，4家保险公司筹建申请被否，相当于去年全年筹建申请被否的总和。监管部门发放保险牌照的速度在加快，但审批日趋严格，凸显出正本清源，让真正想做保险的人进入保险业，夯实行业发展根基的意图。","6家获批筹建的保险公司分别为北京人寿、中国人民养老保险公司、海保人寿、国富人寿、国宝人寿和融盛财险，4家筹建申请被否的保险公司分别为正佳人寿、福泰财险、福康人寿、中阿人寿。从获得牌照的公司特点来看，企业自身条件过硬、商业模式清晰、股权结构合理是\u201c硬杠杠\u201d，部分公司来自法人保险机构空白地区，这和保监会在牌照审批上坚持的原则十分契合。","虽然监管部门鼓励社会资本进入保险业，但战略发展规划不清晰、经营定位不明确、出资方财务状况不佳、不具备系统可行的商业模式等\u201c硬伤\u201d的存在，让包括正佳人寿在内的4家公司吃了\u201c闭门羹\u201d。","保监会有关负责人表示，规范的公司治理是防范风险的治本之策。监管部门从源头入手，通过设定市场准入负面清单，提高准入门槛，严防\u201c动机目的不纯\u201d的社会资本投资保险业，确保\u201c保险姓保\u201d。","千金易得，牌照难求。拿到牌照的保险公司要精耕细作，不能急功近利，更不能把保险业务当成\u201c提款机\u201d；准备申请牌照的公司则要对保险市场和行业发展规律保持清醒认识，在明确经营定位、构建差异化经营模式等方面下功夫，不打无准备之仗。新华社"],"display_type":0,"display_images":[],"is_ad":0},"live":{},"special":{},"redirect_words":[],"ad":{}},{"last_id":"100014870339940000323814","type":0,"article":{"id":323814,"channel_id":0,"source_id":40,"column_id":305,"special_id":0,"issue_id":0,"updated_time":1487033994,"thumb_path":"http://image.caijingmobile.com/newsdata/cjiphone/news//323814/","thumb_images":["thumbnail1_323814.jpg","","thumbnail3_323814.jpg","thumbnail1_323814@2x.jpg","","thumbnail3_323814@2x.jpg","thumbnail1_323814@2x.jpg","","thumbnail3_323814@2x.jpg"],"title":"70岁大妈操纵股价：不到半小时42笔委托，非等闲之辈","sub_title":"两次都亏还被罚款90万","keywords":"","share_url":"","description":"","content_template":0,"audio_content":["70岁大妈操纵股价：不到半小时42笔委托，非等闲之辈","天网恢恢疏而不漏，日前，辽宁证监局对一位70岁的大妈徐秀芝开出了90万元的罚单，对她违反《证券法》的行为进行了处罚。","每日经济新闻微信号：nbdnews记者注意到，徐秀芝这个名字非等闲之辈。从2014年以来，徐秀芝还跻身多家上市公司的十大股东或十大流通股东。不到半小时发出42笔委托","根据辽宁证监局行政处罚决定书，该局对徐秀芝操纵证券市场行为进行了立案调查、审理，依法向当事人告知了作出行政处罚的事实、理由、依据及当事人依法享有的权利。当事人未提出陈述、申辩意见，也未要求听证。此案现已调查、审理终结。","徐秀芝在海通证券开立普通账户和信用账户，资金来源为自有资金和海通证券融资，账户由本人控制和操作。","在2015年8月31日14:26:58至14:54:25时段内，徐秀芝账户发出42笔申买委托，申报买入昆百大A000560数量合计约1556万股，占申报时同方向同档位申报总量的99.92%，是申报前一刻市场前5档卖出申报总量的9.77倍。其中单笔委托股数为100万股的有11笔，单笔委托股数为60万~80万股之间的有5笔。","▲昆百大A在2015年8月31日的股价走势图数据来源：东方财富","在上述42笔委托中有41笔采用了撤单指令，委托买入撤单股数占比为88.08%。这42笔委托中至少有22笔的申报价格高于申报前一刻卖委托第1档价格。期间买入成交合计约184万股，买入成交股数占该股同时段成交量的57.64%。","在当天14:54:25，昆百大A到达涨停价20.45元。该时段昆百大A股价涨幅为13.49%。14:54:43至14:55:28，该账户分3笔申报买入约63万股，股价再次达到涨停价20.45元。昆百大A当日股价涨幅9.90%，与深证综指偏离12.96%。","同样在2015年的7月20日，徐秀芝用类似的手法操纵了永高股份002641的股价。","▲永高股份在2015年7月20日的股价走势数据来源：东方财富","遗憾的是，虽然徐秀芝操纵了上述两只股票的股价，然而这两次操纵的结果是扣除有关税费后均亏损。","对于徐秀芝操纵证券市场的行为，辽宁证监局依据《证券法》相关规定，对她处以90万元罚款。徐秀芝资金实力雄厚","从徐秀芝操纵股价的细节可以看到，她的操作动作极为迅速，非一般股民可相比。此外，徐秀芝的资金实力不可小觑。","首先，要想操纵股票，资金量肯定少不了。其次，每日经济新闻微信号：nbdnews记者还注意到，徐秀芝这个名字还曾出现在上市公司的十大流通股东名单中。","根据华锦股份000059三季报披露，徐秀芝持有其流通股的比例为0.69%，名列十大流通股股东的第六名。","此外，在2016年徐秀芝还曾是佛慈制药002644和金龙机电300032的十大流通股股东，只是后来又退出了。每日经济新闻"],"display_type":0,"display_images":[],"is_ad":0},"live":{},"special":{},"redirect_words":[],"ad":{}},{"last_id":"100014870378810000323820","type":0,"article":{"id":323820,"channel_id":0,"source_id":40,"column_id":305,"special_id":0,"issue_id":0,"updated_time":1487037881,"thumb_path":"http://image.caijingmobile.com/newsdata/cjiphone/news//323820/","thumb_images":["thumbnail1_323820.jpg","","thumbnail3_323820.jpg","thumbnail1_323820@2x.jpg","","thumbnail3_323820@2x.jpg","thumbnail1_323820@2x.jpg","","thumbnail3_323820@2x.jpg"],"title":"宝武钢铁今日上市 媒体：\u201c巨无霸魔咒\u201d发生概率不大","sub_title":"重蹈覆辙可能性不大","keywords":"宝武钢铁","share_url":"","description":"","content_template":0,"audio_content":["宝武钢铁今日上市 媒体：\u201c巨无霸魔咒\u201d发生概率不大","上市18年后，武钢股份自2月14日开始不复存在，其资产将整体注入宝武集团旗下的宝钢股份，联姻后的宝武钢铁今天上市。","尽管有投资者担心宝武钢铁上市后会发生像中国中车、申万宏源复牌后导致股市暴跌的\u201c巨无霸魔咒\u201d，不过从此前市场对重组方案的反应，以及目前的市场环境来看，机构人士对其上市后的表现却寄予期望。重蹈覆辙可能性不大","2月14日是西方的\u201c情人节\u201d，选在这个日期完成换股或许只是巧合，但却令市场对合并后的宝钢股份充满美好的期待。","武钢股份2月7日晚发布公告称，经上交所上市委员会审核，决定对武钢股份股票予以终止上市。作为宝钢武钢重组合并的关键程序之一，武钢股份将按1∶0.56的比例由宝钢股份吸收换股，即每股武钢股票可换取0.56股的宝钢股票。","因公司质地、市场环境、所处行业不同，此前巨无霸重组股的表现并不一定代表新的宝钢股份就将重蹈覆辙。","南北车合并之前，二者的股价已大幅上涨，提前透支了合并重组预期；而宝武合并之前，二者股价表现却十分平稳。机构评价偏正面","公开资料显示，宝武钢铁集团去年12月1日正式揭牌。据宝武官方统计，新成立的这家钢铁巨无霸共拥有员工22.8万人，资产总额约7300亿元，年营收达3300亿元，在2015年世界500强中可列123位左右。","受益于2016年下半年钢材价格持续上涨和基建、汽车、地产等下游产业需求增长，国内钢企的效益得到了大幅改善。以武钢股份为例，2015年一度巨亏75亿元。而在钢价上涨、去产能大力推进的背景下，武钢股份预计2016年净利达到4.06亿元。而宝钢股份公告预计2016年度净利大增770%，按2015年净利10.1亿元计算，去年宝钢股份净利润预计将达88亿元。","此外，宝钢集团旗下*ST八钢和*ST韶钢也双双在去年实现\u201c咸鱼翻生\u201d扭亏为盈。*ST八钢预计全年净利2000万元，*ST韶钢预计净利为1.05亿元。机构看法偏正面","从目前的情况来看，对于宝武合并后新的上市主体，大多数研究机构还是给出了偏正面的看法。","长江证券钢铁团队在研报中指出，虽然钢铁行业的自身属性决定了重组合并的短期效用可能有限，但立足长远，宝武合并带来的规模效应及部分品种集中度的提升，可以一定程度提升公司产品上下游的议价能力，铸造强者恒强的行业地位。","国金证券在研报中则指出，宝武合并后的复牌，对钢铁板块来说是迎来重要催化剂。还有券商认为，除宝武大合并备受资本市场关注外，目前也正是供给侧改革进入高潮阶段，宝武钢铁此时上市在一定程度上得到政策支持，市场表现不会太差。","广州日报"],"display_type":0,"display_images":[],"is_ad":0},"live":{},"special":{},"redirect_words":[],"ad":{}},{"last_id":"100014869865420000323807","type":0,"article":{"id":323807,"channel_id":0,"source_id":40,"column_id":305,"special_id":0,"issue_id":0,"updated_time":1486986542,"thumb_path":"http://image.caijingmobile.com/newsdata/cjiphone/news//323807/","thumb_images":[],"title":"万家文化遭交易所问询，14日起继续停牌","sub_title":"要求说明无法按期完成融资的具体原因","keywords":"万家文化","share_url":"","description":"","content_template":0,"audio_content":["万家文化遭交易所问询，14日起继续停牌","在披露公司第一大股东股份转让交易数量变动公告后，万家文化13日晚间公告，公司收到上海证券交易所《关于浙江万好万家文化股份有限公司控股股东股权转让相关事项的问询函》。","上交所要求龙薇传媒说明无法按期完成融资的具体原因，解释前期已有融资意愿的融资机构短期内态度发生变化的主要考虑，同时提供相关融资机构的书面说明；龙薇传媒是否拟参与上市公司的经营管理活动，是否拟合作开展影视传媒领域的重大项目，后续是否进一步增持公司股份。","此外，交易所还要求万家集团核实并披露，近期是否仍拟转让其所持股权。如拟转让相关股权，说明有关安排；否则，明确作出一定期限的承诺，稳定市场预期。","根据公告，公司第一大股东万家集团与龙薇传媒签署协议，拟将转让股份的比例由29.14%变更为5.04%。本次交易双方调整股份转让数量的原因为受让方龙薇传媒在与多家金融机构沟通后，表示按期完成融资存在重大不确定性。","公司股票自2月14日起继续停牌。中国证券网","万家文化大股东股份转让数量下调至3200万股"],"display_type":0,"display_images":[],"is_ad":0},"live":{},"special":{},"redirect_words":[],"ad":{}},{"last_id":"100014869861950000323806","type":0,"article":{"id":323806,"channel_id":0,"source_id":40,"column_id":305,"special_id":0,"issue_id":0,"updated_time":1486986195,"thumb_path":"http://image.caijingmobile.com/newsdata/cjiphone/news//323806/","thumb_images":["thumbnail1_323806.jpg","","thumbnail3_323806.jpg","thumbnail1_323806@2x.jpg","","thumbnail3_323806@2x.jpg","thumbnail1_323806@2x.jpg","","thumbnail3_323806@2x.jpg"],"title":"万家文化大股东股份转让数量下调至3200万股","sub_title":"转让总价款调整为人民币52,928万元","keywords":"万家文化","share_url":"","description":"","content_template":0,"audio_content":["万家文化大股东股份转让数量下调至3200万股","万家文化13日晚间公告，公司第一大股东与龙薇传媒于2017年2月13日签署了《关于股份转让协议之补充协议》，对双方于2016年12月23日签署的《股份转让协议》作出调整，将转让给龙薇传媒的股份总数由原先的18500万股调整为3200万股，转让总价款调整为人民币52,928万元。","依据补充协议，调整后的股份转让方案将不会造成上市公司的实际控制人变更。","对于调整股份转让数量的原因，公司表示，由于本次交易涉及金额较大，且本次交易方案公布后市场各方对交易结构和方式也存在诸多质疑，经与多家金融机构沟通后，龙薇传媒表示是否能按期完成融资存在重大不确定性。为确保上市公司平稳运行，经本次交易的交易双方慎重讨论，决定对本次交易事项进行调整。中国证券网"],"display_type":0,"display_images":[],"is_ad":0},"live":{},"special":{},"redirect_words":[],"ad":{}},{"last_id":"100014869789910000323796","type":0,"article":{"id":323796,"channel_id":0,"source_id":40,"column_id":305,"special_id":0,"issue_id":0,"updated_time":1486978991,"thumb_path":"http://image.caijingmobile.com/newsdata/cjiphone/news//323796/","thumb_images":["thumbnail1_323796.jpg","","thumbnail3_323796.jpg","thumbnail1_323796@2x.jpg","","thumbnail3_323796@2x.jpg","thumbnail1_323796@2x.jpg","","thumbnail3_323796@2x.jpg"],"title":"乐视网：贾跃亭提议2016年度分配10转20","sub_title":"现金派息金额将在审议分配议案时确定","keywords":"乐视网","share_url":"","description":"","content_template":0,"audio_content":["乐视网：贾跃亭提议2016年度分配10转20","乐视网晚间发布公告称，控股股东、实际控制人贾跃亭对公司2016年度利润分配方案提出建议：公司将以1,981,680,127股为基数进行资本公积金转增股本，向全体股东每10股转增20股，共计转增3,963,360,254股，转增后公司总股本将增加至5,945,040,381股。现金派息金额将在审议分配议案时确定。","此外，公司控股股东、5%以上股东以及董监高未来6个月暂无减持计划。","乐视网另发布公告称，决定于2017年2月16日星期四下午15:00召开2017年第一次临时股东大会。","东方财富网"],"display_type":0,"display_images":[],"is_ad":0},"live":{},"special":{},"redirect_words":[],"ad":{}},{"last_id":"100014869738980000323790","type":0,"article":{"id":323790,"channel_id":0,"source_id":40,"column_id":305,"special_id":0,"issue_id":0,"updated_time":1486973898,"thumb_path":"http://image.caijingmobile.com/newsdata/cjiphone/news//323790/","thumb_images":["thumbnail1_323790.jpg","","thumbnail3_323790.jpg","thumbnail1_323790@2x.jpg","","thumbnail3_323790@2x.jpg","thumbnail1_323790@2x.jpg","","thumbnail3_323790@2x.jpg"],"title":"不良资产证券化重启近一年，今年发起机构或扩容","sub_title":"不良资产证券化正加速推进","keywords":"不良资产 ","share_url":"","description":"","content_template":0,"audio_content":["不良资产证券化重启近一年，今年发起机构或扩容","重启试点近一年，不良资产证券化正加速推进。联合资信评估有限公司发布最新报告指出，首轮获批试点的银行在2016年顺利完成不良资产证券化的试水后，预计2017年发起机构将扩容，且银登中心作为新兴市场也将为发起机构提供更多的发行场所选择。这些都将进一步促进不良资产证券化业务规模的增长。","2016年2月14日，央行、发改委等八部委印发《关于金融支持工业稳增长调结构增效益的若干意见》，提出\u201c在审慎稳妥的前提下，选择少数符合条件的金融机构探索开展不良资产证券化试点。\u201d","2016年5月，中行和招行同时分别发行了一单对公不良资产支持证券和信用卡不良资产支持证券，标志着不良资产证券化时隔八年后正式重启。","从重启后的情况来看，据联合资信统计，2016年银行间市场共计发行了14单不良资产证券化产品，累计发行规模156.1亿元。基础资产涵盖了对公不良贷款、信用卡不良贷款、小微不良贷款、个人住房抵押不良贷款和个人抵押不良贷款等五种类型。","其中，除对公不良贷款外，其余类型的不良贷款作为基础资产均是首次在国内资产证券化市场上\u201c亮相\u201d。截至2017年1月底，已有6单产品开始兑付。","展望未来，联合资信预计，随着不良贷款规模的持续增长，不良资产证券化作为处置不良资产的一种手段，对商业银行及相关发起机构来说具有一定吸引力。","\u201c首轮获批试点的银行在2016年顺利完成不良资产证券化的试水后，预计2017年发起机构将会扩容，且银登中心作为新兴市场也将为发起机构提供更多的发行场所选择。这些都将进一步促进不良资产证券化业务规模的增长。\u201d联合资信预计。","联合资信同时指出，不良资产证券化基础资产品种有望进一步丰富，零售类不良资产将更受青睐。目前发行的产品中，外部流动性支持机构主要由次级投资者来担任。未来有望探索引入第三方AAA级担保机构提供流动性支持。此外，从信用风险来看，预计未来一段时间内发行的不良资产支持证券的安全性仍具有较高的保障。中国证券网"],"display_type":0,"display_images":[],"is_ad":0},"live":{},"special":{},"redirect_words":[],"ad":{}},{"last_id":"100014869725380000323789","type":0,"article":{"id":323789,"channel_id":0,"source_id":40,"column_id":305,"special_id":0,"issue_id":0,"updated_time":1486972538,"thumb_path":"http://image.caijingmobile.com/newsdata/cjiphone/news//323789/","thumb_images":["thumbnail1_323789.jpg","","thumbnail3_323789.jpg","thumbnail1_323789@2x.jpg","","thumbnail3_323789@2x.jpg","thumbnail1_323789@2x.jpg","","thumbnail3_323789@2x.jpg"],"title":"未来十八个月，美联储将面临重大变化？","sub_title":"\u201c老面孔们\u201d即将纷纷离去","keywords":"美联储","share_url":"","description":"","content_template":0,"audio_content":["未来十八个月，美联储将面临重大变化？","\u201c老面孔们\u201d即将纷纷离去，美联储理事会未来几年可能将换入新鲜血液了。","上周五，主要负责金融业监管的美联储理事DanielTarullo意外辞职。他是2008年金融危机以来制定新规保护金融体系的主要角色。不止Tarullo，美联储首席法律顾问ScottAlvarez已宣布今年退休。再加上原有1席空缺，这意味着美联储会出现3席空缺的官员职位。","如果曾大力支持希拉里的美联储官员LaelBrainard同样决意离职，那么这将为特朗普留出更大的空间\u2014\u2014特朗普可以在美联储理事会放入更多与自己观点一致的人选。","对此，巴克莱银行的美联储观察员MichaelGapen警告称，无论如何，\u201c在未来18个月内，美联储理事会将发生重大变化。\u201d尽管难以预测具体的变化，但越发清晰的一点是：在2018年中之前，美联储理事会将出现5至6张新面孔。","Tarullo的辞职巩固了我们的观点，即在未来18个月内美联储理事会将发生重大变化。Tarullo离开，以及两个现有理事会席位仍然空缺，这意味着今年很可能出现3个新面孔。主席耶伦以及副主席Fischer的任期2018年到期，此外，理事LaelBrainard也可能选择或走或留。那么在2018年年中之前，美联储可能将出现5或6张新面孔。","巴克莱还分析道，美联储理事DanielTarullo将于4月5日或之前辞职，这项决定并不令人意外。尽管并没有被正式任命为副主席，但Tarullo一直以来担当着副主席的职责，负责监管银行业。特朗普政府的新提名可能是将定下副主席的人选，并取代Tarullo。","CNBC等媒体曾报道称，前美国财政部官员DavidNason是特朗普任内接掌美联储副主席的热门人选，该职位负责美联储的银行业监管事务。若当选该职位，他将是华尔街最高级的规则制定者。Nason目前担任美国通用电气能源金融服务部门总裁兼CEO。","此外，对沃顿商学院助理教授PeterConti-Brown对于特朗普可能的提名人选也作了一番有趣的分析。","他提出，如果特朗普任命的是\u201c班农系\u201d人士，这本质上是向独立央行的理念宣战。\u201c班农系\u201d人士可能是一名经济民族主义者，并与华尔街有或多或少的联系，比如班农SteveBannon本人就是高盛前雇员，甚至可能完全没有美联储的工作经验。那么这一姿态可能意味着对技术官僚以及相关决策的敌意。注：班农是特朗普的首席策略师及高级顾问","Conti-Brown表示，随着特朗普第一代内阁人选逐渐尘埃落定，目前的美联储提名人选虽然尚不清晰，但也不容忽视。华尔街见闻"],"display_type":0,"display_images":[],"is_ad":0},"live":{},"special":{},"redirect_words":[],"ad":{}},{"last_id":"100014869502400000323752","type":0,"article":{"id":323752,"channel_id":0,"source_id":40,"column_id":305,"special_id":0,"issue_id":0,"updated_time":1486951699,"thumb_path":"http://image.caijingmobile.com/newsdata/cjiphone/news//323752/","thumb_images":["thumbnail1_323752.jpg","","thumbnail3_323752.jpg","thumbnail1_323752@2x.jpg","","thumbnail3_323752@2x.jpg","thumbnail1_323752@2x.jpg","","thumbnail3_323752@2x.jpg"],"title":"山西国企欠薪54.6亿，副省长要求转股权卖资产还账","sub_title":"山西国企卖股权还账","keywords":"","share_url":"","description":"","content_template":0,"audio_content":["山西国企欠薪54.6亿，副省长要求转股权卖资产还账","在未来5年内，全省国有煤矿一律不新招聘普通矿工","国企欠薪问题再次走进公众视野，在新一轮国企改革的大背景下，欠薪成为稳增长、促改革的痛点。","山西省副省长、省国资委党委书记王一新9日在山西省国有资产监督管理工作会议上发表长达两万多字的长篇讲话，自曝\u201c全省国资国企欠薪约54.6亿，拖欠社保118亿\u201d，一时间引发舆论热点。","中国企业研究院首席研究员李锦接受第一财经记者采访时表示，保障职工薪酬既关乎社会稳定、防控风险，又涉及到改革惠民生的目的，也是推进国企改革的前提。如果连最基本的工资问题都不能解决，谈何推进国企改革？目前由于企业内忧外困导致部分欠薪问题，相关国企应高度重视。国企欠薪的内外因","国企欠薪与国企困难、亏损、改革相关联。","李锦告诉第一财经记者，从上世纪80年代起，国企欠薪有过4次相对集中的阶段。最新一轮国企欠薪问题，从2012年开始积聚，实际上许多省份都有欠薪的问题，目前主动披露的只有山西一省。部分集中在煤炭、钢铁等重化工业。不只是中西部，东部地区由于国资规模大、职工数量多，也有较多欠薪现象。","国企欠薪具有复杂性。李锦分析，导致国企欠薪主要是两个原因，一个是外部原因，近几年来整个经济形势下行，多个行业产能过剩，导致企业利润下降甚至亏损。银行贷款收紧，企业借债更加困难，借新债还旧债难以为继，导致债台高筑。","与此同时，部分国企没有及时转变发展方式，投资规模太大，缺乏流动资金，部分占用了职工薪金。而就内部管理而言，部分国企对资金的控制不够科学有效，对劳资关系不够重视。","山西国企欠薪既是因为煤炭行业不景气的大环境，也有企业自身原因。王一新表示，山西的国资国企以煤炭产业为主导，近些年煤炭价格忽而登上巅峰忽而跌入谷底。这也导致山西国有企业在改革的问题上，好的时候不想改，困难的时候改不动，一次次与重大改革机遇擦肩而过。","值得一提的是，除了企业确实困难发不出工资的情况，还有一种情况是企业以各种理由故意拖欠职工工资。关键是企业负责人应高度重视，着力解决。","\u201c我们有两万多亿的国有资产，并且，每年还维持着庞大的投资，为什么投资还有钱，工资社保就可以欠着呢？根子上还是理念问题。\u201d王一新说。","然而，由于一些国企规模大、职工数量多，欠薪问题不是思想上重视就可以解决，还是需要用改革的方法解困脱困。解决问题需大力改革","李锦表示，目前国企改革首先要保障职工薪酬，这一点不容置疑。不能在大谈国企改革的同时，却无法解决职工工资这种最基本的问题。欠薪问题不容拖延，这关系到社会稳定和企业的正常运营，更关乎改革的举措能否顺利开展。","正如王一新所说，\u201c在改革过程中一定要优先考虑好广大职工群众的利益，只有广大职工群众支持改革，我们做的事才有根基，否则站不住脚。\u201d","山西省列出了解决欠薪问题的时间表，明确了解决问题的方式。李锦认为，山西不仅有勇气揭露问题，还提出了具体可行的解决办法，这是非常值得肯定的，也值得其他省份借鉴。","王一新强调，每个单位作个测算，下个大决心，宁可投资压一点，或者转让部分股权和资产，力争在今年的五一劳动节到来之前，把历年拖欠的工资和社保全部还清。","他还表示，要建立起约束企业随意进人的机制，在进人的总量和结构上，要有明确的与产业发展和经济效益相挂钩的约束机制。如在未来5年内，原则上全省国有煤矿一律不新招聘普通矿工，而是从现有人员中进行调剂。","李锦表示，解决国企欠薪问题的思路，应该是按照社会主义市场经济体制的要求，依法治理，发挥国有经济的整体优势，尤其是要立足长远，通过大力改革解困脱困，提出解决问题的时间表和途径。","\u201c对于特别困难的企业，中央和地方财政应该给一部分资金支持，以保障职工的工资和社保。政府应组织专门的机构负责清欠。此外，目前产业工人工资普遍较低，在对国企高管进行薪酬改革之后，对基层职工的薪酬保障也要跟上。\u201d李锦说。第一财经"],"display_type":0,"display_images":[],"is_ad":0},"live":{},"special":{},"redirect_words":[],"ad":{}}]}
     */

    private int code;
    private String msg;
    private DataBean data;

    public int getCode() {
        return code;
    }

    public void setCode(int code) {
        this.code = code;
    }

    public String getMsg() {
        return msg;
    }

    public void setMsg(String msg) {
        this.msg = msg;
    }

    public DataBean getData() {
        return data;
    }

    public void setData(DataBean data) {
        this.data = data;
    }

    public static class DataBean {
        private List<FocusArticlesBean> focus_articles;
        private List<NormalArticlesBean> normal_articles;

        public List<FocusArticlesBean> getFocus_articles() {
            return focus_articles;
        }

        public void setFocus_articles(List<FocusArticlesBean> focus_articles) {
            this.focus_articles = focus_articles;
        }

        public List<NormalArticlesBean> getNormal_articles() {
            return normal_articles;
        }

        public void setNormal_articles(List<NormalArticlesBean> normal_articles) {
            this.normal_articles = normal_articles;
        }

        public static class FocusArticlesBean {
            /**
             * last_id : 100014872265400000323961
             * type : 0
             * article : {"id":323961,"channel_id":0,"source_id":40,"column_id":305,"special_id":0,"issue_id":0,"updated_time":1487233168,"thumb_path":"http://image.caijingmobile.com/newsdata/cjiphone/news//323961/","thumb_images":["thumbnail1_323961.jpg","thumbnail2_323961.jpg","thumbnail3_323961.jpg","thumbnail1_323961@2x.jpg","thumbnail2_323961@2x.jpg","thumbnail3_323961@2x.jpg","thumbnail1_323961@2x.jpg","thumbnail2_323961@2x.jpg","thumbnail3_323961@2x.jpg"],"title":"赵薇杠杆收购万家文化变盘，幕后金主缘何\u201c撤资\u201d","sub_title":"\u201c明天系\u201d藏背后?","keywords":"","share_url":"","description":"","content_template":0,"audio_content":["赵薇杠杆收购万家文化变盘，幕后金主缘何\u201c撤资\u201d","不久前，赵薇控股的龙薇传媒因高调斥资30亿元收购万家文化600576.SH引发业界高度关注。方案公布后，万家文化复牌两度涨停，甚至有前十大股东被疑借机出逃，而大量中小投资者在利好释放后高位接盘买入。","然而，如今不到两个月的时间，事况陡然生变，赵薇收购万家文化股份总作价从最初的30亿元缩水至5亿元，众多投资者被迫站在高岗，作为事件主角的万家文化也难逃信披违规之嫌。","市场更多猜测，股权转让缩水或因金主撤资，且这背后与\u201c明天系\u201d存有关联。实际上，在原本30亿元的收购资金中，有15亿元来自与\u201c明天系\u201d有着千丝万缕关联的西藏银必信资产管理有限公司下称\u201c银必信\u201d借款。而银必信与\u201c明天系\u201d曾多次直接或间接地一起参与上市公司的股权投资，且此次股权交易中的财务顾问又隶属于\u201c明天系\u201d旗下券商平台。","15日晚间，万家文化回复上证所问询函，称融资方案未获银行批准。因此，龙薇传媒判断无法按期完成融资计划。根据龙薇传媒此前计划，有14.999亿元来自金融机构的股票质押融资。此外，龙薇传媒表示本次取得万家文化5.04%股权后，不会参与上市公司的经营管理活动，且没有后续进一步增持公司股份的计划。收购变益处难逃违规嫌疑","在不足两个月的时间内，总作价从最初的30.6亿元缩水至5.29亿元，转让总股本从原先的1.85亿股调整为3200万股，购入股份的占比也相应地由原拟的29.1%缩至5%。\u201c小燕子\u201d赵薇和万家文化这笔股权收购买卖大幅缩水，其中真实原因引发市场质疑。","而在2月13日晚间的公告中，万家文化的解释仍然让人雾里看花。公司称\u201c龙薇传媒在与多家金融机构沟通后,表示按期完成融资存在重大不确定性\u201d。按照此前万家文化回复交易所问询函的公告，原本的30.6亿元，仅有6000万元来自龙薇传媒，15亿元来自第三方银必信，14.999亿元来自于股票质押融资。","\u201c很大可能是背后金主撤资，答应要借的钱不出了。\u201d一资深投行人士认为，来自银必信的15亿元的借款\u201c掉链子\u201d或是致赵薇此次杠杆收购失利的真正原因。\u201c这笔钱是龙薇传媒无法掌控何时能够到位的。\u201d他称。实际上，此前这笔借款已经以年化利率10%的低筹资成本引发市场的质疑。在另一个私募投资总监看来，这样的低利率在业内并不多见。","同时，来自金融机构股票质押融资14.999亿元也存在不确定因素。","按照15日晚间问询函回复显示，该笔融资也并未获得批准。2017年1月20日，龙薇传媒接到A银行电话通知，本项目融资方案最终未获批准。此后，龙薇传媒立即与其他银行进行多次沟通，希望就本项目开展融资合作，但陆续收到其他银行口头反馈，均明确答复无法完成审批。因此，龙薇传媒判断无法按期完成融资计划。","除了收购缩水的原因雾里看花，在30亿元的公告公布后，万家文化复牌两度涨停，甚至有前十大股东被疑借机出货，而更多的中小投资者在利好释放后接盘买入，随后短时间内方案变更，利好缩水，或造成他们被迫\u201c站在高岗\u201d。有专业人士就此向第一财经记者指出，万家文化和龙薇传媒难逃证券违规之嫌。","在1月13日和1月15日，万家文化连续两个交易日登录龙虎榜，数据显示，在1月13日四大机构席位卖出，其中两机构卖出超亿元。一机构卖出1.78亿元，而另一机构卖出1.32亿元;若以涨停价22.24元/股计算，这两大机构席位卖出约800万股、593万股。","记者查阅万家文化2016年三季度末前十大股东的情况发现，符合卖出条件的是第六大股东北京祥运通达投资管理中心，持股745.91万股;以及第五大股东全国社保基金四一五组合，持股比例1190.70万股。其中，前者所持有的股份为限售流通A股。","此外，游资亦有参与对倒出货嫌疑。被市场认为是上海游资代表的方正证券上海保定营业部，1月13日登陆万家文化龙虎榜，作为第四大买入方，也占据着当日该股第三大卖出席位，且该席位处于净卖出状态。","前述私募投资总监表示，在利好大打折扣之后，万家股份股价难言乐观，在公告变更前买入的投资者或将面临亏损。多位证券法律师则认为，万家文化应该对方案变更给出合理解释，否则难以洗脱误导投资者甚至内幕交易的嫌疑。","\u201c方案变更中间间隔时间并不长，是什么具体原因造成收购缩水，如果并非不可抗力，变更背后有不正当交易，有内幕知情人借机高价卖出，则涉嫌操纵股价。\u201d北京问天律师事务所律师张忠远接受第一财经采访称。","\u201c如此么大的交易，对于投资者投资决策影响非常大，对于股价的影响也非常大，故收购决策必须更加审慎的作出，否则即可能涉嫌误导投资者。\u201d上海市华荣律师事务所律师许峰认为。\u201c明天系\u201d藏背后?","值得玩味的是，作为市场怀疑的背后金主，\u201c明天系\u201d近期风波骤起，对于市场传言的消息，明天控股数次予以澄清，但仍然不能消除各方的疑虑。而随后不久，万家文化便发布了龙薇传媒收购方案大幅缩水的消息，让市场参与各方就此猜测，股权收购失利背后与金主的态度生变是否存在关联?","赵薇原拟动用50倍杠杆买壳震惊市场，第三方借款的15亿元也引起了市场极大的关注，银必信成为资本市场的聚焦点之一。","记者在国家企业信用信息公示系统查找银必信信息发现，该公司由上海银必信资产管理有限公司下称\u201c上海银必信\u201d于2016年2月26日更名而来。另据启信宝企业链图，银必信的历史股东中出现一个熟悉的公司深圳东升峥嵘科技有限公司，曾为上海银必信的四大股东之一，也为吉林化纤000420.SZ第七大股东截至2016年第三季度。","而在吉林化纤同期的前十大股东中，北京郁金香天玑资本管理中心有限合伙下称\u201c郁金香资本\u201d位列第六。曾有媒体报道称，郁金香资本股东北京郁金香投资基金管理有限公司下称\u201c郁金香投资\u201d的股东贾晓蓉、程东胜等均是\u201c明天系\u201d的骨干成员，且郁金香投资对外投资的北京郁金香财富资本管理中心有限合伙为\u201c明天系\u201d近年来新的资本运作平台。","倘若上述银必信与\u201c明天系\u201d扯上关系仅属巧合，那么在\u201c接盘圣莱达002473.SZ\u201d一案中，银必信与\u201c明天系\u201d之间则成了直接的联手关系。2015年6月，上海银必信曾参与圣莱达股权收购。而一同参与该次股权收购的还有新时代信托股份有限公司。而根据媒体报道以及公开资料，新时代信托股份有限公司为\u201c明天系\u201d旗下信托平台。","另外值得注意的是，作为财务顾问出现在赵薇这笔股权交易中的恒泰长财证券，在资本市场上与\u201c明天系\u201d也有着千丝万缕的联系。国家企业信用信息公示系统信息显示，恒泰长财证券系恒泰证券全资子公司。而恒泰证券属于\u201c明天系\u201d旗下券商。","这些直接和间接的关联都让市场怀疑赵薇的此次收购与\u201c明天系\u201d存有关联。明天控股也于今年1月13日在微信公众号上澄清与万家文化被收购事件的关联。其中提到，明天控股没有参与万家文化的股权投资，也没有参与龙薇文化对万家文化的股权收购;银必信并非明天控股下属和关联公司，也没有任何股权和投资关系;恒泰长财证券作为龙薇公司收购万家文化股权的财务顾问，完全是该公司市场化团队的市场行为，不能想当然地认为该券商所服务的每一个客户都与明天控股有关。","但是这样的解释似乎并未让资本市场参与者停止想象，赵薇高杠杆收购万家文化失利，是否为幕后金主撤退所导致?而撤退的原因究竟是什么，市场同样在等待更清晰的答案。第一财经"],"display_type":0,"display_images":[],"is_ad":0}
             * live : {}
             * special : {}
             * redirect_words : []
             * ad : {}
             */

            private String last_id;
            private int type;
            private ArticleBean article;
            private LiveBean live;
            private SpecialBean special;
            private AdBean ad;
            private List<?> redirect_words;

            public String getLast_id() {
                return last_id;
            }

            public void setLast_id(String last_id) {
                this.last_id = last_id;
            }

            public int getType() {
                return type;
            }

            public void setType(int type) {
                this.type = type;
            }

            public ArticleBean getArticle() {
                return article;
            }

            public void setArticle(ArticleBean article) {
                this.article = article;
            }

            public LiveBean getLive() {
                return live;
            }

            public void setLive(LiveBean live) {
                this.live = live;
            }

            public SpecialBean getSpecial() {
                return special;
            }

            public void setSpecial(SpecialBean special) {
                this.special = special;
            }

            public AdBean getAd() {
                return ad;
            }

            public void setAd(AdBean ad) {
                this.ad = ad;
            }

            public List<?> getRedirect_words() {
                return redirect_words;
            }

            public void setRedirect_words(List<?> redirect_words) {
                this.redirect_words = redirect_words;
            }

            public static class ArticleBean {
                /**
                 * id : 323961
                 * channel_id : 0
                 * source_id : 40
                 * column_id : 305
                 * special_id : 0
                 * issue_id : 0
                 * updated_time : 1487233168
                 * thumb_path : http://image.caijingmobile.com/newsdata/cjiphone/news//323961/
                 * thumb_images : ["thumbnail1_323961.jpg","thumbnail2_323961.jpg","thumbnail3_323961.jpg","thumbnail1_323961@2x.jpg","thumbnail2_323961@2x.jpg","thumbnail3_323961@2x.jpg","thumbnail1_323961@2x.jpg","thumbnail2_323961@2x.jpg","thumbnail3_323961@2x.jpg"]
                 * title : 赵薇杠杆收购万家文化变盘，幕后金主缘何“撤资”
                 * sub_title : “明天系”藏背后?
                 * keywords :
                 * share_url :
                 * description :
                 * content_template : 0
                 * audio_content : ["赵薇杠杆收购万家文化变盘，幕后金主缘何\u201c撤资\u201d","不久前，赵薇控股的龙薇传媒因高调斥资30亿元收购万家文化600576.SH引发业界高度关注。方案公布后，万家文化复牌两度涨停，甚至有前十大股东被疑借机出逃，而大量中小投资者在利好释放后高位接盘买入。","然而，如今不到两个月的时间，事况陡然生变，赵薇收购万家文化股份总作价从最初的30亿元缩水至5亿元，众多投资者被迫站在高岗，作为事件主角的万家文化也难逃信披违规之嫌。","市场更多猜测，股权转让缩水或因金主撤资，且这背后与\u201c明天系\u201d存有关联。实际上，在原本30亿元的收购资金中，有15亿元来自与\u201c明天系\u201d有着千丝万缕关联的西藏银必信资产管理有限公司下称\u201c银必信\u201d借款。而银必信与\u201c明天系\u201d曾多次直接或间接地一起参与上市公司的股权投资，且此次股权交易中的财务顾问又隶属于\u201c明天系\u201d旗下券商平台。","15日晚间，万家文化回复上证所问询函，称融资方案未获银行批准。因此，龙薇传媒判断无法按期完成融资计划。根据龙薇传媒此前计划，有14.999亿元来自金融机构的股票质押融资。此外，龙薇传媒表示本次取得万家文化5.04%股权后，不会参与上市公司的经营管理活动，且没有后续进一步增持公司股份的计划。收购变益处难逃违规嫌疑","在不足两个月的时间内，总作价从最初的30.6亿元缩水至5.29亿元，转让总股本从原先的1.85亿股调整为3200万股，购入股份的占比也相应地由原拟的29.1%缩至5%。\u201c小燕子\u201d赵薇和万家文化这笔股权收购买卖大幅缩水，其中真实原因引发市场质疑。","而在2月13日晚间的公告中，万家文化的解释仍然让人雾里看花。公司称\u201c龙薇传媒在与多家金融机构沟通后,表示按期完成融资存在重大不确定性\u201d。按照此前万家文化回复交易所问询函的公告，原本的30.6亿元，仅有6000万元来自龙薇传媒，15亿元来自第三方银必信，14.999亿元来自于股票质押融资。","\u201c很大可能是背后金主撤资，答应要借的钱不出了。\u201d一资深投行人士认为，来自银必信的15亿元的借款\u201c掉链子\u201d或是致赵薇此次杠杆收购失利的真正原因。\u201c这笔钱是龙薇传媒无法掌控何时能够到位的。\u201d他称。实际上，此前这笔借款已经以年化利率10%的低筹资成本引发市场的质疑。在另一个私募投资总监看来，这样的低利率在业内并不多见。","同时，来自金融机构股票质押融资14.999亿元也存在不确定因素。","按照15日晚间问询函回复显示，该笔融资也并未获得批准。2017年1月20日，龙薇传媒接到A银行电话通知，本项目融资方案最终未获批准。此后，龙薇传媒立即与其他银行进行多次沟通，希望就本项目开展融资合作，但陆续收到其他银行口头反馈，均明确答复无法完成审批。因此，龙薇传媒判断无法按期完成融资计划。","除了收购缩水的原因雾里看花，在30亿元的公告公布后，万家文化复牌两度涨停，甚至有前十大股东被疑借机出货，而更多的中小投资者在利好释放后接盘买入，随后短时间内方案变更，利好缩水，或造成他们被迫\u201c站在高岗\u201d。有专业人士就此向第一财经记者指出，万家文化和龙薇传媒难逃证券违规之嫌。","在1月13日和1月15日，万家文化连续两个交易日登录龙虎榜，数据显示，在1月13日四大机构席位卖出，其中两机构卖出超亿元。一机构卖出1.78亿元，而另一机构卖出1.32亿元;若以涨停价22.24元/股计算，这两大机构席位卖出约800万股、593万股。","记者查阅万家文化2016年三季度末前十大股东的情况发现，符合卖出条件的是第六大股东北京祥运通达投资管理中心，持股745.91万股;以及第五大股东全国社保基金四一五组合，持股比例1190.70万股。其中，前者所持有的股份为限售流通A股。","此外，游资亦有参与对倒出货嫌疑。被市场认为是上海游资代表的方正证券上海保定营业部，1月13日登陆万家文化龙虎榜，作为第四大买入方，也占据着当日该股第三大卖出席位，且该席位处于净卖出状态。","前述私募投资总监表示，在利好大打折扣之后，万家股份股价难言乐观，在公告变更前买入的投资者或将面临亏损。多位证券法律师则认为，万家文化应该对方案变更给出合理解释，否则难以洗脱误导投资者甚至内幕交易的嫌疑。","\u201c方案变更中间间隔时间并不长，是什么具体原因造成收购缩水，如果并非不可抗力，变更背后有不正当交易，有内幕知情人借机高价卖出，则涉嫌操纵股价。\u201d北京问天律师事务所律师张忠远接受第一财经采访称。","\u201c如此么大的交易，对于投资者投资决策影响非常大，对于股价的影响也非常大，故收购决策必须更加审慎的作出，否则即可能涉嫌误导投资者。\u201d上海市华荣律师事务所律师许峰认为。\u201c明天系\u201d藏背后?","值得玩味的是，作为市场怀疑的背后金主，\u201c明天系\u201d近期风波骤起，对于市场传言的消息，明天控股数次予以澄清，但仍然不能消除各方的疑虑。而随后不久，万家文化便发布了龙薇传媒收购方案大幅缩水的消息，让市场参与各方就此猜测，股权收购失利背后与金主的态度生变是否存在关联?","赵薇原拟动用50倍杠杆买壳震惊市场，第三方借款的15亿元也引起了市场极大的关注，银必信成为资本市场的聚焦点之一。","记者在国家企业信用信息公示系统查找银必信信息发现，该公司由上海银必信资产管理有限公司下称\u201c上海银必信\u201d于2016年2月26日更名而来。另据启信宝企业链图，银必信的历史股东中出现一个熟悉的公司深圳东升峥嵘科技有限公司，曾为上海银必信的四大股东之一，也为吉林化纤000420.SZ第七大股东截至2016年第三季度。","而在吉林化纤同期的前十大股东中，北京郁金香天玑资本管理中心有限合伙下称\u201c郁金香资本\u201d位列第六。曾有媒体报道称，郁金香资本股东北京郁金香投资基金管理有限公司下称\u201c郁金香投资\u201d的股东贾晓蓉、程东胜等均是\u201c明天系\u201d的骨干成员，且郁金香投资对外投资的北京郁金香财富资本管理中心有限合伙为\u201c明天系\u201d近年来新的资本运作平台。","倘若上述银必信与\u201c明天系\u201d扯上关系仅属巧合，那么在\u201c接盘圣莱达002473.SZ\u201d一案中，银必信与\u201c明天系\u201d之间则成了直接的联手关系。2015年6月，上海银必信曾参与圣莱达股权收购。而一同参与该次股权收购的还有新时代信托股份有限公司。而根据媒体报道以及公开资料，新时代信托股份有限公司为\u201c明天系\u201d旗下信托平台。","另外值得注意的是，作为财务顾问出现在赵薇这笔股权交易中的恒泰长财证券，在资本市场上与\u201c明天系\u201d也有着千丝万缕的联系。国家企业信用信息公示系统信息显示，恒泰长财证券系恒泰证券全资子公司。而恒泰证券属于\u201c明天系\u201d旗下券商。","这些直接和间接的关联都让市场怀疑赵薇的此次收购与\u201c明天系\u201d存有关联。明天控股也于今年1月13日在微信公众号上澄清与万家文化被收购事件的关联。其中提到，明天控股没有参与万家文化的股权投资，也没有参与龙薇文化对万家文化的股权收购;银必信并非明天控股下属和关联公司，也没有任何股权和投资关系;恒泰长财证券作为龙薇公司收购万家文化股权的财务顾问，完全是该公司市场化团队的市场行为，不能想当然地认为该券商所服务的每一个客户都与明天控股有关。","但是这样的解释似乎并未让资本市场参与者停止想象，赵薇高杠杆收购万家文化失利，是否为幕后金主撤退所导致?而撤退的原因究竟是什么，市场同样在等待更清晰的答案。第一财经"]
                 * display_type : 0
                 * display_images : []
                 * is_ad : 0
                 */

                private int id;
                private int channel_id;
                private int source_id;
                private int column_id;
                private int special_id;
                private int issue_id;
                private int updated_time;
                private String thumb_path;
                private String title;
                private String sub_title;
                private String keywords;
                private String share_url;
                private String description;
                private int content_template;
                private int display_type;
                private int is_ad;
                private List<String> thumb_images;
                private List<String> audio_content;
                private List<?> display_images;

                public int getId() {
                    return id;
                }

                public void setId(int id) {
                    this.id = id;
                }

                public int getChannel_id() {
                    return channel_id;
                }

                public void setChannel_id(int channel_id) {
                    this.channel_id = channel_id;
                }

                public int getSource_id() {
                    return source_id;
                }

                public void setSource_id(int source_id) {
                    this.source_id = source_id;
                }

                public int getColumn_id() {
                    return column_id;
                }

                public void setColumn_id(int column_id) {
                    this.column_id = column_id;
                }

                public int getSpecial_id() {
                    return special_id;
                }

                public void setSpecial_id(int special_id) {
                    this.special_id = special_id;
                }

                public int getIssue_id() {
                    return issue_id;
                }

                public void setIssue_id(int issue_id) {
                    this.issue_id = issue_id;
                }

                public int getUpdated_time() {
                    return updated_time;
                }

                public void setUpdated_time(int updated_time) {
                    this.updated_time = updated_time;
                }

                public String getThumb_path() {
                    return thumb_path;
                }

                public void setThumb_path(String thumb_path) {
                    this.thumb_path = thumb_path;
                }

                public String getTitle() {
                    return title;
                }

                public void setTitle(String title) {
                    this.title = title;
                }

                public String getSub_title() {
                    return sub_title;
                }

                public void setSub_title(String sub_title) {
                    this.sub_title = sub_title;
                }

                public String getKeywords() {
                    return keywords;
                }

                public void setKeywords(String keywords) {
                    this.keywords = keywords;
                }

                public String getShare_url() {
                    return share_url;
                }

                public void setShare_url(String share_url) {
                    this.share_url = share_url;
                }

                public String getDescription() {
                    return description;
                }

                public void setDescription(String description) {
                    this.description = description;
                }

                public int getContent_template() {
                    return content_template;
                }

                public void setContent_template(int content_template) {
                    this.content_template = content_template;
                }

                public int getDisplay_type() {
                    return display_type;
                }

                public void setDisplay_type(int display_type) {
                    this.display_type = display_type;
                }

                public int getIs_ad() {
                    return is_ad;
                }

                public void setIs_ad(int is_ad) {
                    this.is_ad = is_ad;
                }

                public List<String> getThumb_images() {
                    return thumb_images;
                }

                public void setThumb_images(List<String> thumb_images) {
                    this.thumb_images = thumb_images;
                }

                public List<String> getAudio_content() {
                    return audio_content;
                }

                public void setAudio_content(List<String> audio_content) {
                    this.audio_content = audio_content;
                }

                public List<?> getDisplay_images() {
                    return display_images;
                }

                public void setDisplay_images(List<?> display_images) {
                    this.display_images = display_images;
                }
            }

            public static class LiveBean {
            }

            public static class SpecialBean {
            }

            public static class AdBean {
            }
        }

        public static class NormalArticlesBean {
            /**
             * last_id : 100014873203540000324048
             * type : 0
             * article : {"id":324048,"channel_id":0,"source_id":40,"column_id":327,"special_id":0,"issue_id":0,"updated_time":1487322397,"thumb_path":"http://image.caijingmobile.com/newsdata/cjiphone/news//324048/","thumb_images":["thumbnail1_324048.jpg","","thumbnail3_324048.jpg","thumbnail1_324048@2x.jpg","","thumbnail3_324048@2x.jpg","thumbnail1_324048@2x.jpg","","thumbnail3_324048@2x.jpg"],"title":"剑指再融资弊端，证监会完善上市公司非公开发行规则","sub_title":"避免资金脱实向虚","keywords":"","share_url":"","description":"","content_template":0,"audio_content":["剑指再融资弊端，证监会完善上市公司非公开发行规则","中国证监会发言人邓舸今天2月17日表示，鉴于现行规则下定价机制存在较大套利空间，部分公司过度融资，证监会即日起，对《上市公司非公开发行股票实施细则》部分条件进行修订。","本次修订采取新老划断的做法，已经受理的再融资申请不受影响。","同时，证监会发布《发行监管问答\u2014\u2014关于引导规范上市公司融资行为的监管要求》，以理顺非公开发行股票的定价机制、进一步规范上市公司再融资行为。","证监会《监管问答》明确的主要内容包括三方面：","一是上市公司申请非公开发行股票的，拟发行的股份数量不得超过本次发行前总股本的20%。","二是上市公司申请增发、配股、非公开发行股票的，本次发行董事会决议日距离前次募集资金到位日原则上不得少于18个月。前次募集资金包括首发、增发、配股、非公开发行股票。","但对于发行可转债、优先股和创业板小额快速再融资的，不受此期限限制。","三是上市公司申请再融资时，除金融类企业外，原则上最近一期末不得存在持有金额较大、期限较长的交易性金融资产和可供出售的金融资产、借予他人款项、委托理财等财务性投资的情形。","证监会表示，现行再融资制度自2006年实施，但随着市场情况的不断变化，目前资本市场上再融资行为暴露出一些问题，急需调整：","一是部分上市公司存在过度融资倾向。脱离主业，炒概念，或者脱实向虚，投向理财产品等类金融业务，融资规模远超实际需要。","二是非公开发行定价机制选择存在较大套利空间。投资者往往忽略公司成长性和内在价值。过分关注价差，以短期逐利为目标。不利于资源有效配置和长期资本的形成。","三是再融资品种失衡，可转债、优先股等股债结合产品和公发品种发展缓慢。","2月9日，新华社发表的其中一篇文章称，在上市公司巨额再融资的同时，一些公司又将巨额资金用于购买理财产品等投资事项。统计显示，2016年共计超过700家上市公司累计购买理财产品逾7000亿元，约占同年上市公司再融资金额的50％。","文章提到，在市场人士看来，这类公司将大量的资金用于购买理财产品，一方面表明这些公司并不缺钱，另一方面也说明这些公司不务正业。过度融资降低了募集资金的使用效率，甚至助推了市场资金的\u201c脱实向虚\u201d。","据21世纪经济报道，Wind数据显示，2016年到今年1月下旬，上市公司通过定增、优先股、配股、可转债等再融资方式合计融资规模接近2万亿元，是同期IPO融资规模的超10倍。华尔街见闻"],"display_type":0,"display_images":[],"is_ad":0}
             * live : {}
             * special : {}
             * redirect_words : []
             * ad : {}
             */

            private String last_id;
            private int type;
            private ArticleBeanX article;
            private LiveBeanX live;
            private SpecialBeanX special;
            private AdBeanX ad;
            private List<?> redirect_words;

            public String getLast_id() {
                return last_id;
            }

            public void setLast_id(String last_id) {
                this.last_id = last_id;
            }

            public int getType() {
                return type;
            }

            public void setType(int type) {
                this.type = type;
            }

            public ArticleBeanX getArticle() {
                return article;
            }

            public void setArticle(ArticleBeanX article) {
                this.article = article;
            }

            public LiveBeanX getLive() {
                return live;
            }

            public void setLive(LiveBeanX live) {
                this.live = live;
            }

            public SpecialBeanX getSpecial() {
                return special;
            }

            public void setSpecial(SpecialBeanX special) {
                this.special = special;
            }

            public AdBeanX getAd() {
                return ad;
            }

            public void setAd(AdBeanX ad) {
                this.ad = ad;
            }

            public List<?> getRedirect_words() {
                return redirect_words;
            }

            public void setRedirect_words(List<?> redirect_words) {
                this.redirect_words = redirect_words;
            }

            public static class ArticleBeanX implements Serializable {
                /**
                 * id : 324048
                 * channel_id : 0
                 * source_id : 40
                 * column_id : 327
                 * special_id : 0
                 * issue_id : 0
                 * updated_time : 1487322397
                 * thumb_path : http://image.caijingmobile.com/newsdata/cjiphone/news//324048/
                 * thumb_images : ["thumbnail1_324048.jpg","","thumbnail3_324048.jpg","thumbnail1_324048@2x.jpg","","thumbnail3_324048@2x.jpg","thumbnail1_324048@2x.jpg","","thumbnail3_324048@2x.jpg"]
                 * title : 剑指再融资弊端，证监会完善上市公司非公开发行规则
                 * sub_title : 避免资金脱实向虚
                 * keywords :
                 * share_url :
                 * description :
                 * content_template : 0
                 * audio_content : ["剑指再融资弊端，证监会完善上市公司非公开发行规则","中国证监会发言人邓舸今天2月17日表示，鉴于现行规则下定价机制存在较大套利空间，部分公司过度融资，证监会即日起，对《上市公司非公开发行股票实施细则》部分条件进行修订。","本次修订采取新老划断的做法，已经受理的再融资申请不受影响。","同时，证监会发布《发行监管问答\u2014\u2014关于引导规范上市公司融资行为的监管要求》，以理顺非公开发行股票的定价机制、进一步规范上市公司再融资行为。","证监会《监管问答》明确的主要内容包括三方面：","一是上市公司申请非公开发行股票的，拟发行的股份数量不得超过本次发行前总股本的20%。","二是上市公司申请增发、配股、非公开发行股票的，本次发行董事会决议日距离前次募集资金到位日原则上不得少于18个月。前次募集资金包括首发、增发、配股、非公开发行股票。","但对于发行可转债、优先股和创业板小额快速再融资的，不受此期限限制。","三是上市公司申请再融资时，除金融类企业外，原则上最近一期末不得存在持有金额较大、期限较长的交易性金融资产和可供出售的金融资产、借予他人款项、委托理财等财务性投资的情形。","证监会表示，现行再融资制度自2006年实施，但随着市场情况的不断变化，目前资本市场上再融资行为暴露出一些问题，急需调整：","一是部分上市公司存在过度融资倾向。脱离主业，炒概念，或者脱实向虚，投向理财产品等类金融业务，融资规模远超实际需要。","二是非公开发行定价机制选择存在较大套利空间。投资者往往忽略公司成长性和内在价值。过分关注价差，以短期逐利为目标。不利于资源有效配置和长期资本的形成。","三是再融资品种失衡，可转债、优先股等股债结合产品和公发品种发展缓慢。","2月9日，新华社发表的其中一篇文章称，在上市公司巨额再融资的同时，一些公司又将巨额资金用于购买理财产品等投资事项。统计显示，2016年共计超过700家上市公司累计购买理财产品逾7000亿元，约占同年上市公司再融资金额的50％。","文章提到，在市场人士看来，这类公司将大量的资金用于购买理财产品，一方面表明这些公司并不缺钱，另一方面也说明这些公司不务正业。过度融资降低了募集资金的使用效率，甚至助推了市场资金的\u201c脱实向虚\u201d。","据21世纪经济报道，Wind数据显示，2016年到今年1月下旬，上市公司通过定增、优先股、配股、可转债等再融资方式合计融资规模接近2万亿元，是同期IPO融资规模的超10倍。华尔街见闻"]
                 * display_type : 0
                 * display_images : []
                 * is_ad : 0
                 */

                private int id;
                private int channel_id;
                private int source_id;
                private int column_id;
                private int special_id;
                private int issue_id;
                private int updated_time;
                private String thumb_path;
                private String title;
                private String sub_title;
                private String keywords;
                private String share_url;
                private String description;
                private int content_template;
                private int display_type;
                private int is_ad;
                private List<String> thumb_images;
                private List<String> audio_content;
                private List<?> display_images;

                public int getId() {
                    return id;
                }

                public void setId(int id) {
                    this.id = id;
                }

                public int getChannel_id() {
                    return channel_id;
                }

                public void setChannel_id(int channel_id) {
                    this.channel_id = channel_id;
                }

                public int getSource_id() {
                    return source_id;
                }

                public void setSource_id(int source_id) {
                    this.source_id = source_id;
                }

                public int getColumn_id() {
                    return column_id;
                }

                public void setColumn_id(int column_id) {
                    this.column_id = column_id;
                }

                public int getSpecial_id() {
                    return special_id;
                }

                public void setSpecial_id(int special_id) {
                    this.special_id = special_id;
                }

                public int getIssue_id() {
                    return issue_id;
                }

                public void setIssue_id(int issue_id) {
                    this.issue_id = issue_id;
                }

                public int getUpdated_time() {
                    return updated_time;
                }

                public void setUpdated_time(int updated_time) {
                    this.updated_time = updated_time;
                }

                public String getThumb_path() {
                    return thumb_path;
                }

                public void setThumb_path(String thumb_path) {
                    this.thumb_path = thumb_path;
                }

                public String getTitle() {
                    return title;
                }

                public void setTitle(String title) {
                    this.title = title;
                }

                public String getSub_title() {
                    return sub_title;
                }

                public void setSub_title(String sub_title) {
                    this.sub_title = sub_title;
                }

                public String getKeywords() {
                    return keywords;
                }

                public void setKeywords(String keywords) {
                    this.keywords = keywords;
                }

                public String getShare_url() {
                    return share_url;
                }

                public void setShare_url(String share_url) {
                    this.share_url = share_url;
                }

                public String getDescription() {
                    return description;
                }

                public void setDescription(String description) {
                    this.description = description;
                }

                public int getContent_template() {
                    return content_template;
                }

                public void setContent_template(int content_template) {
                    this.content_template = content_template;
                }

                public int getDisplay_type() {
                    return display_type;
                }

                public void setDisplay_type(int display_type) {
                    this.display_type = display_type;
                }

                public int getIs_ad() {
                    return is_ad;
                }

                public void setIs_ad(int is_ad) {
                    this.is_ad = is_ad;
                }

                public List<String> getThumb_images() {
                    return thumb_images;
                }

                public void setThumb_images(List<String> thumb_images) {
                    this.thumb_images = thumb_images;
                }

                public List<String> getAudio_content() {
                    return audio_content;
                }

                public void setAudio_content(List<String> audio_content) {
                    this.audio_content = audio_content;
                }

                public List<?> getDisplay_images() {
                    return display_images;
                }

                public void setDisplay_images(List<?> display_images) {
                    this.display_images = display_images;
                }
            }

            public static class LiveBeanX {
            }

            public static class SpecialBeanX {
            }

            public static class AdBeanX {
            }
        }
    }
}
